{
  "Index": {
    "title": "Hello world!"
  },

  "navbar": {
    "header1": "Products",
    "header2": "Company",
    "physiotherapy": "Physiotherapy",
    "mechanotherapy": "Mechanotherapy",
    "about-us": "About us"
  },

  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, ro {Romanian} en {English} other {Unknown}}"
  },

  "common": "",

  "contactForm": {
    "header": "Get in touch with us!",
    "email": "Email address",
    "firstName": "First name",
    "lastName": "Last name",
    "phoneNumber": "Phone number",
    "company": "Company",
    "message": "Your message",
    "messPlaceHolder": "Leave a message...",
    "submit": "Submit"
  },

  "physiotherapy": {
    "technicalData": "Technical Data",
    "pictureGallery": "Picture Gallery",
    "mainHeader": "Physiotherapy Equipment",
    "cards": {
      "card1": {
        "header": "Electro & Ultrasound",
        "description": "Highly efficient treatment by combined use of ultrasound and electrical stimulation",
        "card1": {
          "header": "PhySys",
          "description": "The high-tech treatment centre in a practice orientated system.",
          "header1": "Physiotherapy at your fingertips",
          "p1": "Over 45 years of experience in physiotherapy at your disposal. The innovative device for electrostimulation, ultrasound therapy, and combined therapy. Up-to-date color touch screen technology that is quick, simple, and user-friendly. PhySys provides all features for successful treatments in a fantastic design.",
          "h2-1": "Combined Treatment & SonoSwing",

          "p2": "PhySys provides preset programmes related to effects for quick and easy use of the effective combination of ultrasound and electrostimulation.",
          "p3": "Patent SonoSwing: Multifrequency heads provide both frequencies (0.8 MHz and 2.4 MHz) simultaneously in parallel with a selected ratio. The user can therefore determine exactly the desired treatment depth. These features enable the therapist to focus the treatment precisely on his or her plan for achieving pain reduction, or hyperaemia or for improving restoration processes by increased metabolism.",
          "h2-2": "Practical extensions and accessories",
          "p4": "Vaco: Electrotherapy plus suction massage",
          "p5": "Vaco allows you to apply electrodes with ease. Your patients will certainly enjoy the therapeutic effects of a suction massage during electrotherapy.",
          "t1": "Dimensions (HxWxL)",
          "t2": "PhySys with column: 138 cm x 53 cm x 52 cm",
          "t3": "PhySys: 30 cm x 35 cm x 20 cm",
          "t4": "Column: 109 cm x 53 cm x 52 cm",
          "t5": "Electrostimulation: Channel selection",
          "t6": "MonoStim / 1 program – 1 channel",
          "t7": "TwinStim / 1 program – 2 channels",
          "t8": "DuoStim / 2 different programs – 2 channels",
          "t9": "Electrostimulation: Waveforms",
          "t10": "Ultrasound heads",
          "t11": "Multifrequency heads",
          "t12": "Frequencies",
          "t13": "0.8 MHz: deep effect",
          "t14": "2.4 MHz: superficial effect",
          "t15": "Maximum power emission Ultrasound",
          "t16": "3 W/cm² for 5 cm² head",
          "t17": "Number of programmes Ultrasound",
          "t18": "9 programs",
          "t19": "Ultrasound Coupling",
          "t20": "Audio and 2 colors optical",
          "t21": "Memory / Update",
          "t22": "SD-card (4GB) for indication menu memory",
          "t23": "Free memory entries: therapy 120 / diagnostic 120 / favorites 120",
          "t24": "Combined Treatment",
          "t25": "Preset programs for desired effect or individually selectable",
          "t26": "Electrostimulation: Channels",
          "t27": "2, completely independent programs (Intensity and Parameters)"
        },
        "card2": {
          "header": "Soleo SonoStim",
          "description": "Current stimulation, ultrasound and combination therapy in one device",

          "header1": "Ultrasound, electrotherapy & combined therapy – all in one device",
          "p1": "A subtle combination of high-tech and over 45 years experience, Soleo SonoStim meets all the demands of modern physiotherapy: Compact. Ergonomic. High-performance.",
          "header2": "Intelligent design – sets new standards",
          "p2": "Expertise for any medical problem Clearly presented, recommended treatments for various therapies available at all times.",
          "header3": "Tailored to your practice",
          "p3": "The programme's customised start settings save you precious treatment time.",
          "p4": "Change pre-set programmes and save them to fit your patients.",
          "p5": "Your custom settings are saved to an SD card.",
          "header4": "Simply beautiful.",
          "p6": "A sleek case and an attractive, capacitive glass touchscreen ensure that Soleo Sono, Soleo Galva und Soleo SonoStim really stand out in your practice.",
          "header5": "Beautifully simple.",
          "p7": "The user interface of the new Soleoline generation has been redesigned to be clear and self-explanatory. It's even fun to use with every application.",
          "header6": "Appliance",
          "p8": "Pain Therapy",
          "p9": "Muscle Rehabilitation",
          "p10": "Metabolic Increase",
          "p11": "Encouraging of circulation",
          "p12": "Soleo SonoStim does everything that Soleo Sono and Soleo Galva do, and it also allows you to combine ultrasound therapy with electrotherapy. With its innovative technology, more than 300 indications, this mobile and high-tech device has a huge range of applications.",
          "p13": "Multifarious possibilities of combination with 2 channels enlarge the range of application.",
          "header7": "Combined Treatment & SonoSwing",
          "header8": "Practical extensions and accessories",
          "header9": "Vaco: Electrotherapy plus suction massage",
          "p14": "Soleo SonoStim provides preset programmes related to effects for quick and easy use of the effective combination of ultrasound and electrostimulation.          ",
          "p15": "Patent SonoSwing: Multifrequency heads provide both frequencies (0.8 MHz and 2.4 MHz) simultaneously with a selected ratio. The user can therefore determine the treatment depth desired. These features enable the therapist to focus the treatment on his or her plan for achieving pain reduction, or hyperaemia, or for improving restoration processes by increased metabolism.",
          "p16": "Vaco allows you to apply electrodes with ease. Your patients will certainly enjoy the therapeutic effects of a suction massage during electrotherapy.",
          "p17": "smoothly movable",
          "p18": "modern design",
          "t1": "Ultrasound",
          "t2": "1 socket for one 5 cm² multi-frequency watertight head",
          "t3": "1 cm² as an optional extra",
          "t4": "Frequencies",
          "t5": "0.8 MHz: deep effect",
          "t6": "2.4 MHz: superficial effect",
          "t7": "Maximum power emission: 3 W / cm²",
          "t8": "Channels: 2 independent channels (programmes, intensities, parameters)",
          "t9": "SD memory card",
          "t10": "Dimensions: 32.2 cm x 23.4 cm x 13 cm",
          "t11": "Weight: ~3 kg"
        },
        "card3": {
          "header": "SonoOne",
          "description": "Hand-held ultrasound therapy",
          "header1": "Ultrasound therapy",
          "p1": "For many decades, ultrasound therapy has been successfully established as a treatment for chronic and degenerative diseases of the musculoskeletal and support system.",
          "header2": "Hand-held ultrasound therapy",
          "p2": "SonoOne - always there",
          "p3": "Ergonomic and high-performance. The small, compact system is ideal for mobile use.",
          "header3": "Efficient treatment",
          "p4": "1 and 3 MHz, unpulsed and pulsed emission of ultrasound offers every possibility for modern, effective ultrasound therapy.",
          "header4": "Functionality",
          "p5": "Intuitive, clearly arranged, and quick to operate. The color touch operation makes treatment an enjoyable experience.",
          "header5": "Move cart",
          "p6": "Smoothly movable",
          "p7": "Modern design",
          "t1": "Frequency",
          "t2": "1 and 3 MHz",
          "t3": "Ultrasound types",
          "t4": "Continuous ultrasound",
          "t5": "Pulsed ultrasound, adjustable pulse frequencies",
          "t6": "Pulse Frequencies: 10 Hz, 20 Hz, 50 Hz, 100 Hz",
          "t7": "Duty ratio: 1:1, 1:2, 1:5, 1:10",
          "t8": "Transducer surface",
          "t9": "5 cm², AER = 3 cm²",
          "t10": "Intensity",
          "t11": "Max. 3 W/cm²",
          "t12": "Intensity levels",
          "t13": "0.1 W/cm² to 3 W/cm² in intervals of 0.1 W/cm²",
          "t14": "Number of ultrasound transducer connections",
          "t15": "Dimensions (LxWxH) / Weight",
          "t16": "23.8 cm x 13.8 cm x 9.5 cm / 1 kg"
        },
        "header2": "Ultrasound, Electro and Combined Therapy",
        "p1": "Electrotherapy and ultrasound therapy – an important branch of physical medicine – today plays an important role in the treatment and rehabilitation of many diseases.",
        "p2": "Applications include pain management, muscle therapy, muscle rehabilitation, circulation improvement and trophism improvement.",
        "p3": "In the simulation process, the combined use is highly efficient in the treatment of functional disorders, for example in connection with myofascial pain syndromes.",
        "p4": "Numerous innovations make the Zimmer MedizinSysteme systems the perfect therapy partner in your practice: besides special programmes for muscle and sports rehabilitation, the patented SonoSwing process offers the possibility of determining the penetration depth and the site of action of your ultrasound therapy yourself."
      },

      "card2": {
        "header": "Laser Therapy",
        "description": "Natural healing with the power of light: High-Power-Lasertherapy with up to 25W",
        "card1": {
          "p1": "Zimmer MedizinSysteme – Made in Germany",
          "p2": "In the field of high-energy laser therapy, Zimmer MedizinSysteme is one of the pioneers on the market – the first high-power laser was already launched on the market in the 1990s.",
          "p3": "Since that time, we have been working continuously to further develop this form of therapy and the devices – together with experts from research and application. As a result, we set new standards again and again, whether in output and wavelength, in safety during use, or in simplicity of operation.",
          "p4": "With over 20 years of experience and more than 10,000 systems sold worldwide, Zimmer MedizinSysteme is one of today’s leading providers. Hospitals, physiotherapists and physicians throughout the world use our high-energy Opton lasers every day and rely on their therapeutic effect.",
          "p5": "Laser therapy – Achieve therapeutic success with the speed of light",
          "p6": "Therapy with laser light is a widely used method in physical therapy.",
          "p7": "Laser therapy is a treatment with high-energy light which introduces large quantities of light into the tissue. As a result, healing is stimulated in a sustained manner.",
          "p8": "In particular, high-power laser therapy in which high intensities are used is becoming increasingly important.",
          "p9": "With laser therapy systems up to 25 W which are equipped with the most modern technology, Zimmer MedizinSysteme is setting new standards in the field of laser therapy.",
          "p10": "Maximum operating convenience",
          "p11": "Laser applicator",
          "p12": "The laser light is output via an ergonomically shaped laser applicator which is equipped with an adjustable manual switch. By double-clicking once, the laser light is now emitted continuously, without any further action needed from the user. This ensures maximum convenience in handling for the user.",
          "p13": "Spacers",
          "p14": "2 different spacers which can be quickly and easily exchanged hold the laser applicator at a defined distance from the skin.",
          "p15": "Skin temperature measurement",
          "p16": "A temperature sensor integrated in the laser applicator enables the skin temperature to be monitored during the therapy. In particular, this provides more safety during application in the case of different skin types and helps avoid undesirably high skin temperatures.",
          "p17": "Professional screen",
          "p18": "The screen allows quick, direct access to the therapy screen.",
          "p19": "Individual therapeutic requirements",
          "p20": "Different combinations of the treatment parameters allow the user to adapt the therapy individually to the patient and achieve the best possible treatment results.",
          "p21": "Features",
          "p22": "Skin temperature measurement",
          "p23": "Therapy with 3 wavelengths enables stimulation of different target sites: Pain receptors at the surface as well as deeper tissue structures are stimulated at the same time.",
          "p24": "In particular, the wavelength of 1064 nm which has the lowest scatter in the tissue promotes penetration of the radiation into the deep layers of tissue.",
          "p25": "The advantage of laser therapy with high power",
          "p26": "More power increases the power density in the tissue and this results in an increase in the thermal effect in deeper layers as well.",
          "p27": "As a result of the high power of the OptonPro, the distance to the tissue and thus the radius of the treatment area can be greatly enlarged. This can mean a significant time savings for the user.",
          "p28": "Broad treatment spectrum",
          "p29": "The simultaneous output of laser light with three wavelengths opens up a broad field of therapeutic options for the user.",
          "p30": "Most modern user interface",
          "p31": "Visual analogue scale",
          "p32": "The integrated VAS provides information about the patient’s pain perception.",
          "p33": "Operating philosophy at the highest level",
          "p34": "The large, colourful display and the ultramodern operation ensure enjoyment and motivation during use.",
          "p35": "Therapy Assistant",
          "p36": "Recommended parameters are automatically saved. The amount of energy to be applied is recommended depending on the area to be treated, the pain condition, and skin type.",
          "p37": "smoothly movable",
          "p38": "modern design"
        },
        "cardDescription": "High-Power-Lasertherapy. Up to 25W for deeper treatment areas.",
        "headerBig": "Lasertherapy: natural healing with the power of light",
        "header1": "Biostimulation",
        "p1": "Some of the laser energy is converted into chemical reaction energy, thereby stimulating molecules directly through the transfer of electrons and indirectly through the formation of oxygen radicals. Of primary importance are coloured molecules of the respiratory chain, such as flavoproteins and cytochromes. The result is increased activity of the energy metabolism, called “biostimulation”. The stimulation of the energy metabolism in the cellular respiratory chain also manifests as faster healing of tissue lesions. This effect is independent of the thermal effects of laser light.",
        "header2": "Regenerative effects",
        "p2": "The described acceleration of healing processes primarily manifests in the form of fibroblast activation. It is important to note the non-thermal nature of this activation, meaning that only small amounts of laser energy are required. The attenuation of the laser light in the tissue depends on the localisation of the lesion and determines the laser power required, thus deeper structures such as tendons or joint capsules may require the application of high doses to the surface.",
        "header3": "Reflexive effects",
        "p3": "Segmental reflexes that are activated by laser light cause muscle relaxation as well as inhibiting pain. This requires strong thermal stimuli.",
        "header4": "Analgesic effects",
        "p4": "Laser light is scattered and absorbed in the skin and therefore largely converted into heat. A mild thermal stimulus to the nociceptors of the skin triggers the known segmental pain-inhibition reflexes through the first-order and second-order neuron as described in the gate-control theory. Strong thermal stimuli activate the neural and humoral endorphinergic pain‑inhibition system. Both mechanisms are suitable for the treatment of pain in the musculoskelettal system."
      },

      "card3": {
        "header": "Shockwave Therapy",
        "description": "Focused and Radial Shockwave Therapy – mobile and comfortable with state of the art User Interface",
        "card1": {
          "description": "Efficient, easy & mobile: Fight the pain with Radial Shockwave Therapy – up to 22 Hz.",
          "p1": "Radial Shockwave Therapy – Efficient. Easy to use. Mobile.",
          "p2": "Mobile radial shockwave therapy system with ballistic, high-energy pulses. For treatment of biological tissues and structures in various pathologies and medical conditions. Unique, easy-to-use system offering shockwave therapy access to all therapists.",
          "p3": "Modern technology, innovatively designed",
          "p4": "The new enPuls user interface is highly intuitive and easy-to-use. All parameters are optimally designed for a clear layout. Ready for your therapy.",
          "p5": "Zimmer MedizinSysteme has created something really special with this new generation of enPuls products. An entire new user experience. New capacitive touch screen technology provides even simpler operation and application.",
          "p6": "Radial Shockwaves – Unique and powerful technology",
          "p7": "Radial shockwave therapy (RSWT) is a method for the treatment of superficial orthopedic disorders developed over the past 20 years. A projectile accelerated in the handpiece generates a mechanical pressure wave, which is transferred to the human body by an applicator head and which radiates out in the tissue.",
          "p8": "The mechanical energy is absorbed by the tissue and decreases as the distance from the application site increases. The mechanical stress triggers reactions in the tissue that have a positive influence on a wide range of orthopedic and neurological conditions.",
          "p9": "The method is used by therapists all over the world with greatsuccess. With the enPuls 2.0, Zimmer MedizinSysteme now offers a system that bundles all the advantages of the application in a compact form with the lowest downstream and operating costs that is easy to operate and apply with maximum flexibility and mobility.",
          "list": "is ideal as a system for radial shockwave therapy, for superficial orthopedic problems such as:",
          "li1": "Insertion tendinopathy",
          "li2": "Tendon problems",
          "li3": "Chronic inflammation",
          "li4": "Hypertonic muscle systems",
          "li5": "Myofascial syndromes",
          "li6": "Hemotoma treatments",
          "p10": "softshot – pulse",
          "p11": "enPuls 2.0 generates a special form of shockwave with a relatively heavy projectile and a comparatively low impact speed – the enPuls 2.0 softshot shockwave.",
          "p12": "The energy is primarily generated by the volume of the pulse and not by the high amplitude and the extremely short rise characteristic of comparable compressed-air devices.",
          "p13": "This requires that the shockwaves with rise times of approx. 3.5 µs and the typical energy settings also generated by compressed-air devices pass through the tissue without any change in the form of the wave, because the stress is within the moment of inertia and the module of elasticity of the tissue.",
          "p14": "Different from focused shockwaves, which have rise times less than 100 ns and which results in a desired gradation of the wave in the tissue causing cavitation and tissue destruction, with radial shockwaves it is not the exponential effect but simply the amount of energy that triggers the reactive processes.",
          "p15": "The slower rise of the wave (approx. 13.5 µs) and the significantly lower peak amplitude mean that enPuls 2.0 does not generate the typical whiplash effect of the shockwave, which makes it easier for the patient to tolerate.",
          "p16": "Energy applied—pressure comparison",
          "p17": "Comprehensive comparative tests in the laboratory have demonstrated that enPuls 2.0 with equivalent energy settings releases kinetic energy via the applicator comparable to that of a compressed-air-driven system, in which the air pressure applied to accelerate the projectile is the dosage.",
          "p18": "The similarity is shown in the following table",
          "p19": "Because the kinetic energy is applied to the tissue with similar-sized applicators, the standard units such as mJ/mm² (energy density) can be used because that closely related.",
          "p20": "Dosage information from treatment protocols can thus be used 1:1",
          "p21": "Low maintenance and long life",
          "p22": "The special technology of the enPuls 2.0 and the softshot shock source means that the system has the lowest maintenance costs and the longest handpiece and shockwave generator service life compared to compressed-air systems.",
          "p23": "Zimmer MedizinSysteme offers a minimum guarantee of 2.000.000 shocks per generator, corresponding to about 1-000 treatments. The generator should be replaced if there is a significant reduction in performance (shock power is reduced, misfire, etc.). This is generally noticed long after the minimum guarantee period has expired.",
          "p24": "The complete system with all required accessories fits into an easily carried aluminum case, making it very mobile.",
          "p25": "Low maintenance and long life",
          "p26": "Move cart",
          "p27": "smoothly movable",
          "p28": "modern design"
        },
        "card2": {
          "description": "Innovative ballistic high-tech device with up to two handpieces & powerful Softshot Technology.",
          "p1": "Progressive therapy system with comfortable housing for all needed accessories",
          "p2": "enPulsPro – a Radial Shockwave Therapy System with ballistic, high energy pulses. For treatment of biological tissues and structures in various pathologies and medical conditions. An unique, easy-to-use system offering shockwave therapy access to all therapists.",
          "p3": "Modern technology, innovatively designed",
          "p4": "The new enPuls user interface is highly intuitive and easy-to-use. All parameters are optimally designed for a clear layout. Ready for your therapy.",
          "p5": " Zimmer MedizinSysteme has created something really special with thisnew generation of enPuls products. An entire new user experience. New capacitive touch screen technology provides even simpler operation and application.",
          "p6": "Higher treatment comfort and time saving by the opportunity to connect two handpieces with different applicators at the same time.",
          "p7": "Radial Shockwaves – Unique and powerful technology",
          "p8": "Radial shockwave therapy (RSWT) is a method for the treatment of superficial orthopedic disorders developed over the past 20 years. A projectile accelerated in the handpiece generates a mechanical pressure wave, which is transferred to the human body by an applicator head and which radiates out in the tissue.",
          "p9": "The mechanical energy is absorbed by the tissue and decreases as the distance from the application site increases. The mechanical stress triggers reactions in the tissue that have a positive influence on a wide range of orthopedic and neurological conditions.",
          "p10": "The method is used by therapists all over the world with great success. With the enPulsPro, Zimmer MedizinSysteme now offers a system that bundles all the advantages of the application in a compact form with the lowest downstream and operating costs that is easy to operate and apply with maximum flexibility and mobility.",
          "p11": "softshot – pulse",
          "p12": "enPulsPro generates a special form of shockwave with a relatively heavy projectile and a comparatively low impact speed—the enPulsPro softshot shockwave.",
          "p13": "The energy is primarily generated by the volume of the pulse and not by the high amplitude and the extremely short rise characteristic of comparable compressed-air devices.",
          "p14": "This requires that the shockwaves with rise times of approx. 3.5 µs and the typical energy settings also generated by compressed-air devices pass through the tissue without any change in the form of the wave, because the stress is within the moment of inertia and the module of elasticity of the tissue.",
          "p15": "Different from focused shockwaves, which have rise times less than 100 ns and which results in a desired gradation of the wave in the tissue causing cavitation and tissue destruction, with radial shockwaves it is not the exponential effect but simply the amount of energy that triggers the reactive processes.",
          "p16": "The slower rise of the wave (approx. 13.5 µs) and the significantly lower peak amplitude mean that enPulsPro does not generate the typical whiplash effect of the shockwave, make it easier for the patient to tolerate.",
          "p17": "Energy applied—pressure comparison",
          "p18": "Comprehensive comparative tests in the laboratory have demonstrated that enPulsPro with equivalent energy settings releases kinetic energy via the applicator comparable to that of a compressed-air-driven system, in which the air pressure applied to accelerate the projectile is the dosage.",
          "p19": "The similarity is shown in the following table",
          "p20": "Because the kinetic energy is applied to the tissue with similar-sized applicators, the standard units such as mJ/mm² (energy density) can be used because that closely related.",
          "p21": "Dosage information from treatment protocols can thus be used 1:1.",
          "p22": "Low maintenance and long life",
          "p23": "The special technology of the enPulsPro and the softshot shock source result in low maintenance costs of the system as well as the longest handpiece and shockwave generator service life compared to compressed-air systems.",
          "p24": " Zimmer MedizinSysteme offers a minimum guarantee of 2.000.000 shocks per generator, corresponding to about 1.000 treatments. The generator should be replaced if there is a significant reduction in performance (shock power is reduced, misfire, etc.). This is generally noticed long after the minimum guarantee period has expired.",
          "p25": "The assessment of pain intensity with the integrated VAS scale provides a precise and traceable view on the progress of the therapy to both therapist and patient."
        },
        "card3": {
          "description": "enShock sets new standards in therapy with focused shock waves.",
          "p1": "Focused shock wave therapy - Focus on healing",
          "p2": "enShock from Zimmer MedizinSysteme sets new standards in therapy with extracorporeal, focused shock waves: Because enShock is the first quiet shock wave. And it runs and runs. Guaranteed maintenance-free. For many years.",
          "p3": "Convenient operation is a priority",
          "p4": "Thanks to the straightforward menu navigation and the clearly arranged touch display, enShock can be operated quickly and intuitively. Indication-based therapy protocols provide extra treatment security. The enShock is also optionally available with a 3-pedal foot switch for start/stop and for adjusting frequency and energy. As a result, you are independent of the terminal during therapy, and you can turn towards your patient and have one hand free, for example, to palpate pain points.",
          "p5": "Works deep in the tissue",
          "p6": "The innovative therapy system is an addition to the shockwave product family of the renowned medical device manufacturer. The high-energy, focused shock waves from enShock have a healing effect in deeper layers of tissue. Precisely where the pain is.",
          "p7": "Incidentally: The gentle radial shock wave enPuls from Zimmer, with its shallower depth of penetration, is very suitable for treating muscle tension. Ideal after a therapy session with focused shock waves!",
          "p8": "The gentle way for chronic pain",
          "p9": "Incidentally: The gentle radial shock wave enPuls from Zimmer, with its shallower depth of penetration, is very suitable for treating muscle tension. Ideal after a therapy session with focused shock waves!",
          "p10": "The treatment takes place on an outpatient basis, without the risks of anesthesia, side effects, or allergies.",
          "p11": "Noticeable pain relief, often after just 1 or 2 treatments",
          "p12": "No preparation, no postoperative monitoring, no limitations in ability to perform work or sports following therapy.",
          "p13": "Proven to be highly effective",
          "p14": "In the most common indications in orthopedic practice, therapy with focused shock waves has quick and lasting effects.",
          "p15": "Long-term pain relief, often even during or immediately after the treatment,",
          "p16": "A noticeably positive effect on inflammatory reactions in musculoskeletal discomfort/conditions,",
          "p17": "Very good effects on bone healing, especially also in the treatment of nonhealing fractures and pseudoarthroses,",
          "p18": "As well as in the elimination of calcification in tendons, for example, in the case of shoulder calcification.",
          "p19": "ESWT expands blood vessels, stimulates the formation of new blood vessels, and thus promotes circulation. An important precondition for supplying the tissue with nutrients and detoxifying it and for rapid healing of diseased, injured, or inflamed tissue structures/of diseased muscle, tendon, or bone tissue.",
          "p20": "More and more doctors are therefore expanding their therapeutic spectrum with this effective method.",
          "p21": "enShock opens up new target groups",
          "p22": "People with chronic pain and bone healing problems are the largest patient group in orthopedic practice. Therapy with focused shock waves is particularly effective in these conditions. This also applies to many other indications, such as for the three most common musculoskeletal problems: heel spurs, shoulder calcification, and tennis or golfer's elbow. In addition, in many diseases, ESWT is the only noninvasive option and thus has no alternative for elderly or ill persons who cannot expose themselves to the risk of surgery. All in all, most of your patients benefit from enShock. And thanks to many satisfied patients, the innovative therapy system also pays for itself quickly for your practice.",
          "p23": "Treatment recommendations"
        },
        "h1": "Shockwavetherapy – Fight the pain with mechanical energy",
        "h2": "A projectile accelerated in the handpiece generates a mechanical pressure wave, which is transferred to the human body by an applicator head and which radiates out in the tissue. The mechanical energy is absorbed by the tissue and decreases as the distance from the application site increases. The mechanical stress triggers reactions in the tissue that have a positive influence on a wide range of orthopedic and neurological conditions:",
        "li1": "Insertion tendinopathy",
        "li2": "Tendon problems",
        "li3": "Chronic inflammation",
        "li4": "Hypertonic muscle systems",
        "li5": "Myofascial syndromes",
        "li6": "Hemotoma treatments",
        "h3": "Successful treatment has been conducted and documented in all these areas. This is an impressive confirmation of the efficacy of this easy-to-use therapeutic procedure and shows that a wide range of additional indications can also be treated.",
        "h4": "Focused shock wave therapy: Proven to be highly effective",
        "h5": "In the most common indications in orthopaedic practice, therapy with focused shock waves has quick and lasting effects.",
        "h6": "Studies show",
        "li7": "long-term pain relief, often even during or immediately after the treatment,",
        "li8": "a noticeably positive effect on inflammatory reactions in musculoskeletal discomfort/conditions,",
        "li9": "very good effects on bone healing, especially also in the treatment of nonhealing fractures and pseudoarthroses",
        "li10": "as well as in the elimination of calcification in tendons, for example, in the case of shoulder calcification.",
        "h7": "ESWT expands blood vessels, stimulates the formation of new blood vessels, and thus promotes circulation. An important precondition for supplying the tissue with nutrients and detoxifying it and for rapid healing of diseased, injured, or inflamed tissue structures/of diseased muscle, tendon, or bone tissue."
      },

      "card4": {
        "header": "High Energy Inductive Therapy",
        "description": "Experience the power of a magnetic field up to 3 Tesla",
        "h1": "Now you can experience the power of High Engergy Inductive Therapy",
        "h2": "Pain is one of the most increasing health issues in the world. Studies suggest that around 20% of adults suffer from pain.",
        "h3": "Zimmer introduces with their innovative High Energy Inductive Therapy a new standard in pain reducing therapies.",
        "h4": "Besides effective pain treatment High Energy Inductive Therapy is widely used to inference muscle tone, enhance blood circulation and activate the regeneration process.",
        "h5": "The human body is a good conducting medium and also conductive to magnetic fields. Since ions in a cell have a charge, the cell membrane also needs a certain charge.",
        "h6": "The membrane charge of normal, healthy cells is higher than that of diseased or aged cells, including bacteria and viruses. When the cell membrane charge is low, the cell has too little energy to perform its normal function.",
        "h7": "Hence, cells need energy, and electromagnetic field stimulation is known to increase this energy and optimize the function of the cell.",
        "h8": "Electromagnetic fields can pass through cells, tissues, organs and bones without any deformation or loss, activate the electrochemistry of tissues, and improve cell and cell membrane function.",
        "h9": "The emFieldPro generates a magnetic field of 3 Tesla, which is about 600 times stronger than a normal magnet bar.",
        "card1": {
          "p1": "Healing in a natural way – Quality through expertise",
          "p2": "Now you can experience the power of High Energy Inductive Therapy. Pain is one of the most increasing health issues in the world.",
          "p3": "Studies suggest that around 20% of adults suffer from pain. Zimmer introduces with their innovative High Energy Inductive Therapy a new standard in pain reducing therapies.",
          "p4": "Besides effective pain treatment, High Energy Inductive Therapy is widely used to improve muscle tone, enhance blood circulation, and activate the regeneration process.",
          "p5": "High Energy Inductive Therapy",
          "p6": "The human body is a good conducting medium and is also conductive to magnetic fields. Since ions in a cell have a charge, the cell membrane also needs a certain charge.",
          "p7": "The membrane charge of normal, healthy cells is higher than that of diseased or aged cells, including bacteria and viruses. When the cell membrane charge is low, the cell has too little energy to perform its normal function. Hence, cells need energy, and electromagnetic field stimulation is known to increase this energy and optimize the function of the cell.",
          "p8": "Electromagnetic fields can pass through cells, tissues, organs, and bones without any deformation or loss, activate the electrochemistry of tissues, and improve cell and cell membrane function.",
          "p9": "The emFieldPro generates a magnetic field of 3 Tesla, which is about 600 times stronger than a normal magnet bar. This strong magnetic field stimulates nerve cells, muscles, and blood vessels consequently.",
          "p10": "Treatment with emFieldPro",
          "p11": "Combined application – static and dynamic",
          "p12": "Very often, pain is not evenly distributed in the treatment area. With many pain syndromes, maximum points such as trigger or pain points lie within the painful region. Trigger points and principal pain points are treated statically, while other painful areas are treated dynamically.",
          "p13": "With combined treatment, care should be taken to ensure that static therapy is initially applied to the pain and trigger points. Extensive treatment can then be continued with dynamic application.",
          "p14": "For static treatments, use the large applicator, which is mounted on the applicator arm. Pain points and trigger points for static treatment are initially palpated. The treatment is then administered with the power output. Every pain point or trigger point is treated. It should be borne in mind that trigger points frequently lie outside the pain area.",
          "p15": "Dynamic treatment",
          "p16": "For dynamic treatments, use the medium applicator. No direct skin contact is needed. If skin contact is desired, make sure the skin is dry and clean. Pain or treatment zones are initially palpated. The treatment is administered with the power output. Make sure the whole treatment zone is treated.",
          "p17": "Treatment energy and time",
          "p18": "The maximum energy to be transmitted should not be higher than mentioned in the treatment recommendations. Nevertheless, make sure never to use higher energy than the patient can endure.",
          "p19": "The minimum course of treatment is two sessions per week.",
          "p20": "Treatment recommendations",
          "p21": "Practitioner statements",
          "p22": "Post-operative High Energy Inductive Therapy",
          "p23": "\"I came in contact with a patient who was operated on his elbow (for Osteochondritis dissecans). He was almost one year sick at home and had different therapies at several practices without results. I started an intensive treatment of exercises combined with the emFieldPro. Within six weeks, this patient was capable of going back to work (partially), and in three months, he was completely \"back on track\".\"",
          "p24": "R. Mühlhäuser, Physical Therapist, Ulm, Germany",
          "p25": "High Energy Inductive Therapy on chronic pain",
          "p26": "\"We got a patient for a second opinion because of pain in her elbow. Earlier therapies that were suggested were very painful and without any results. We offered her two painless emFieldPro sessions, and her elbow problems were completely gone.\"",
          "p27": "Nijas Backer, Physical Therapist, Dubai",
          "p28": "High Energy Inductive Therapy on frozen shoulder",
          "p29": "\"I had one patient who had months of physical therapy without results. But three weeks and six sessions with the emFieldPro later, her pain was completely gone, and she had full functionality of her shoulder back.\"",
          "p30": "Angelin Francis, Physical Therapist, Kuala Lumpur, Malaysia.",
          "p31": "Increase your therapeutic results"
        }
      },

      "card5": {
        "header": "Diathermy Therapy",
        "description": "Healing heat through shortwave, microwave or high-frequency electrotherapy",
        "card1Description": "Deep Heating through high-frequency electrotherapy – Essential for modern physiotherapy",
        "card2Description": "Microwave Therapy – the gentle heat therapy",
        "h1": "DiathermyTherapy – with Shortwaves, Microwaves and high-frequency electrotherapy",
        "h2": "Proven therapy and state of the art as well – Diathermy is easy to use and comfortable for patients. Diathermy Therapy is determined for the support of healing processes in the tissue. Several modes of action are used here:",
        "li1": "Pain relief",
        "li2": "Muscle relaxation",
        "li3": "Improvement in function",
        "li4": "Increase in mobility",
        "li5": "Stimulation of blood circulation",
        "card1": {
          "p1": "Deep heat through high-frequency electrotherapy",
          "p2": "Deep heat through high-frequency electrotherapy is an internationally widely used and proven method in physical therapy. We work continuously along with experts to further develop this form of therapy. As a result, we are able to set new standards again and again, whether in performance, safety during use, or simplicity of operation",
          "p3": "Inspired by the highest standards",
          "p4": "ThermoTK generates adjustable, deeply penetrating heat.",
          "p5": "The deep heat which develops in the tissue causes a local increase in circulation and dilation of blood vessels. Treatment techniques specific to the therapist can have a positive effect on the elasticity of the connective tissue.",
          "p6": "Through the effect of heat alone, the tone in the muscles decreases, which has a positive effect on pain relief for the patient.",
          "p7": "Working together with your patient",
          "p8": "Therapist-specific motions during the therapy can help additionally relax tissue. ThermoTK has a broad spectrum of indications and can be used for acute as well as chronic conditions. Deep heat therapy combined with the use of manual therapy offer you outstanding treatment options. Expand your range of services and treat your patients even more effectively.",
          "p9": "Areas of application",
          "p10": "Traditional physiotherapy practice, rehabilitation, and competitive sports. ThermoTK is used for all acute and chronic musculoskeletal conditions.",
          "p11": "Application options",
          "p12": "A variety of application options – passive, active, and assistive – enable therapy for the patient which is individually adapted to the condition.",
          "p13": "Application options",
          "p14": "A variety of application options – passive, active, and assistive – enable therapy for the patient which is individually adapted to the condition.",
          "p15": "ThermoTK – a part of your therapeutic concept",
          "p16": "Unique possibility to combine the therapeutic effect of active therapy with the circulation-stimulating and analgesic effect of current and the feel-good factor of a massage.",
          "p17": "Quality in every detail",
          "p18": "Practical extensions and accessories",
          "p19": "Move cart",
          "p20": "smoothly movable",
          "p21": "modern design"
        },
        "card2": {
          "p1": "Microwave Therapy – the gentle heat therapy",
          "p2": "The therapy with MicroPro leads to a mild warming of muscles and skin. This results in a relaxing and soothing feeling of warmth.",
          "p3": "The safe microwave therapy",
          "p4": "With the MicroPro you have a powerful microwave therapy device at your disposal, the functional principle of which has proven itself in everyday practice for many years.",
          "p5": "The microwave energy is transferred to the tissue with the help of a radiator and is then converted into heat. Depending on the type of treatment, the user can choose between different types of radiator: large-area, round, trough-shaped or point-type. A freely adjustable swivel arm is provided to focus the radiator on the body part to be treated.",
          "p6": "To guarantee ease of use as well as convenient and efficient operation and adjustment of parameters, the unit features a 12“-display with capacitive touch-screen.",
          "p7": "The treatment time can be set digitally between 1 and 30 minutes. At the end of the treatment, the set power is automatically switched off and the end of the treatment is signalled visually and acoustically. By means of the heat-effective output power value that is constantly displayed, the user can exactly adjust parameters and has full visual control over the therapy.",
          "p8": "In addition to the continuous operating mode, the MicroPro offers a pulse function for the treatment of deeper tissue layers with simultaneous low thermal surface exposure. Thus MicroPro can be used across a broad range of applications. As a result, MicroPro has a wide range of applications in hospitals, among doctors and physiotherapists.",
          "p9": "Additional features",
          "p10": "Regulated fans",
          "p11": "Modern user interface",
          "p12": "Modern housing",
          "p13": "Favourites can be saved",
          "p14": "Favourites can be exported via USB and SD-card",
          "p15": "Radiators",
          "p16": "Longitudinal-field radiator",
          "p17": "Circular-field radiator",
          "p18": "Cradle radiator",
          "p19": "Focus radiator"
        }
      },

      "card6": {
        "header": "Cryotherapy",
        "description": "State of the art cryotherapy: Cryo6 with −30 °C cold air and Whole Body Cold Chamber icelab −110 °C",
        "card1Description": "State of the art cryotherapy with -30°C air.",
        "card2Description": "Constant cooling effect at -30°C allows simultaneous movement therapy",
        "card3Description": "asThe small Cryo: Pleasant application and rapid onset of efficacy at -10°C",
        "h1": "Cryotherapy",
        "h2": "CryothThe healing effect of cold temperatures has been known for centuries. Cold therapy is nowadays of great importance in physical therapy, sports medicine and also in rheumatology.erapy",
        "h3": "Areas of application are, for example, acute and chronically painful conditions of the musculoskeletal system, treatment of muscular trigger points in combination with stretching, support of the movement therapy through prior cooling and especially, with the whole-body cold chamber, inflammatory and degenerative rheumatic diseases as well as quicker recovery in competitive sports.",
        "h4": "Minimal consumption costs and outstanding functionality characterise the Cryo from Zimmer MedizinSysteme and ensure optimal treatment for pain and inflammation.",
        "h5": "Staying in the icelab promises a quality experience and surprises with a spontaneous feeling of well-being.",
        "card1": {
          "p1": "Simple, easy and quick to use – cryotherapy with -10°C air",
          "p2": "With the CryoMini Zimmer MedizinSysteme offers a compact medical system to a more compact and flexible cold air system for short and less painful treatments.",
          "p3": "Acute/chronic diseases of the skeletal and muscular apparatus",
          "p4": "Inflammations",
          "p5": "Muscular contractures",
          "p6": "Sports injuries",
          "p7": "Postoperative conditions",
          "p8": "Neurological disorders",
          "p9": "Unlike other cooling methods, such as contact cooling, cryogen spray or ice packs, the CryoMini decreases the skin temperature quicker, with less risk of skin burns and keeps a constant dosage throughout the entire treatment time."
        },
        "card2": {
          "p1": "State of the art cryotherapy with -30°C air",
          "p2": "Newest generation cryotherapy system with cooled air for efficient pain treatment and swelling reduction, as well as relaxation of muscle tone. The system enables cryotherapy with precise placement and constant dosage at every time you need it. The high power output enables a quick decrease of the superficial skin temperature thus provides the desired treatment effects. Working without consumables provides all day operation capacity.",
          "p3": "Broad spectrum of applications",
          "p4": "Cold air therapy is suitable for brief, fast and intensive cooling of the skin as well as for longer periods of moderate cooling in order to decrease the temperature to therapeutically relevant levels even in deeper layers of tissue.",
          "p5": "Cold air therapy has been proven in:",
          "p6": "Painful conditions of the musculoskeletal system (acute and chronic) such as arthritis, bursitis, tendinitis, tenosynovitis, myositis, fibrositis, muscle tension, cervical syndrome, post-whiplash disorders, lumbar syndrome or injuries (bruises, strains, sprains) of the muscles or joints",
          "p7": "Pain reduction, improvement in mobility and reduction of joint stiffness in rheumatic diseases as well as in the case of rheumatoid arthritis (progressively chronic polyarthritis)",
          "p8": "Neurological diseases for decreasing spasticity (such as multiple sclerosis or postapoplectic hemiplegia)"
        },
        "card3": {
          "p1": "State of the art cryotherapy with -30°C air",
          "p2": "Cryo 7 is the perfect system for cooling tissue and skin. An important therapeutic characteristic of cold air therapy is contact-free cooling.",
          "p3": "Broad spectrum of applications",
          "p4": "Cold air therapy is suitable for brief, fast and intensive cooling of the skin as well as for longer periods of moderate cooling in order to decrease the temperature to therapeutically relevant levels even in deeper layers of tissue.",
          "p5": "Cold air therapy has been proven in:",
          "p6": "Painful conditions of the musculoskeletal system (acute and chronic) such as arthritis, bursitis, tendinitis, tenosynovitis, myositis, fibrositis, muscle tension, cervical syndrome, post-whiplash disorders, lumbar syndrome or injuries (bruises, strains, sprains) of the muscles or joints",
          "p7": "Pain reduction, improvement in mobility and reduction of joint stiffness in rheumatic diseases as well as in the case of rheumatoid arthritis (progressively chronic polyarthritis)",
          "p8": "Neurological diseases for decreasing spasticity (such as multiple sclerosis or postapoplectic hemiplegia)",
          "p9": "Combinations with cold air therapy",
          "p10": "Treatment support through combination with cold air",
          "p11": "Cryotherapy can be combined with a variety of other treatments, for example, to improve movement therapy by prior application of cold air (15-20 min). Other combination possibilities include:",
          "p12": "Combination with compression in cases of acute injuries",
          "p13": "Treatment of muscular trigger points in combination with stretching",
          "p14": "Sports medicine and traumatology",
          "p15": "Many sports physiotherapists and sports medicine specialists use cold air preventively for prophylactic early-stage treatment immediately following major exertion during sports before symptoms occur, such as after a competitive event.",
          "p16": "The new Cryo 7 – Perfected from A to Z",
          "p17": "In your practice – User-friendly, ecological & low-maintenance",
          "p18": "Ease of use – Redesigned",
          "p19": "The Cryo 7 is operated using a brilliant, high-resolution, 10-inch touch display. Individual programmes can be stored. All of the important operating elements are clearly arranged and easy to reach, thanks to the higher, ergonomic design. This allows successful operation from the very start.",
          "p20": "The optional supporting arm facilitates hands-free operation, especially during long treatment periods. The air stream can be easily controlled by the user.",
          "p21": "The practical glass shelf plate is ideally suited for use as a tray for additional devices.",
          "p22": "Energy- and cost-efficient",
          "p23": "The operation of the new Cryo 7 does not result in any significant consumption costs. The amount of defrost water is monitored and the defrosting function ensures smooth operation. The air filter is readily accessible and can be easily replaced if soiled.",
          "p24": "The new standby mode further improves the energy efficiency of the Cryo 7, which is designed for reliable all-day operation.",
          "p25": "Through the numerous technical innovations, the Cryo 7 is a significant comfort factor for patients and therapists."
        }
      }
    },
    "secondHeader": "Physical therapy: proven processes with the most modern technology",
    "p1": "Each of our products is designed in strict scientific fashion and at the same time related to practice. The close cooperation with universities and colleges characterizes us as well as how we permanently look over users' shoulders. Thus, for our users, scientific studies and practical experience add up to exactly the added value that is important in everyday practice.",
    "p2": "Therapies that are based on physical methods such as light, heat, cold, sound, shock, or current are called physical therapies. These forms of therapy have been used for a long time for pain therapy, rehabilitation, to support the healing process, as well as for prevention.",
    "p3": "Zimmer MedizinSysteme consistently works on further advancing these processes and establishing new methods of physical therapy."
  },
  "aquatizer": {
    "p1": "The",
    "p1Rest": "series provided by Minato Medical Science who have always provided advanced devices with original design concepts in the dry hydro jet massage bed field. Using these results and technology, we have created the new dry hydro jet massage bed. This is the \"QZ-240\", in which advanced functions, such as 4 nozzles, foot airbags and an automatic height setting function, have been added to a futuristic design. You can find here a dry hydro jet massage bed with the most highly evolved sense of treatment, comfort and operability.",
    "p2": "Since that time, we have been working continuously to further develop this form of therapy and the devices – together with experts from research and application. As a result, we set new standards again and again, whether in output and wavelength, in safety during use, or in simplicity of operation.",
    "p3": "With over 20 years of experience and more than 10,000 systems sold worldwide, Zimmer MedizinSysteme is one of today’s leading providers. Hospitals, physiotherapists and physicians throughout the world use our high-energy Opton lasers every day and rely on their therapeutic effect.",
    "p4": "Characteristics",
    "p5": "Features",
    "p6": "Technical Data",
    "p7": "It has 4 nozzles (wide jet) with switching function to expand treatment variation[patent under application]",
    "p8": "By switching between 4 nozzles (wide jet) and 2 nozzles, there is a drastic increase in the variations of treatment, such as \"wide range treatment\" and \"concentrated treatment on the required areas\". By combining the nozzle movement speed and different jet intensities, it is possible to massage in a varied and efficient way. We provide treatment optimized for each and every patient.",
    "p9": "Varied massage patterns to suit a diverse array of tastes",
    "p10": "Realizes 7 types of hand techniques",
    "p11": "Adopts the 7 massage patterns of “RUB”, “KNEAD”, “WIDE KNEAD”, “PRESS”, “PAT”, “SQUEEZE” and “CONTINUOUS”. Through the “variable speed nozzle control function” from which you can adjust the movement speed of the nozzle, finely-tuned massage can be achieved and a broad range of massage from relaxation to dynamic stimulation is possible. Further, the variations in stimulation are greatly expanded by switching the number of nozzles.",
    "p12": "Maximum of 28 types of massage mode",
    "p13": "It is possible to select, according to your taste, from 28 varieties of massage mode, by switching between “WIDE” and “SLOW” in addition to the 7 types of massage patterns. It can store a maximum of 10 types of “user programs” created individually by the users. The optimal form of massage can be selected from a rich program.",
    "p14": "Six levels of intensity can be set",
    "p15": "The massage intensity can be seen in total of 6 levels from level 1 to 5 plus “Turbo”. The intensity can be chosen based on the state of the patient, from gentle massage to strong massage.",
    "p16": "Items that heighten the relaxation environment",
    "p17": "New sense of treatment with the 4 nozzle (wide jet)",
    "p18": "This has created a sense of treatment not previously found in 4 base nozzles. By switching the number of nozzles depending on the massaged area and pattern, we provide massage with a high degree of variation.",
    "p19": "Holds the feet softly with an airbag",
    "p20": "The foot airbag prevents you from opening your legs and holds the legs in the optimal position. The jet provides precise stimulation from your calves to your thighs.",
    "p21": "The sensors automatically detect your height",
    "p22": "Equipped with sensor to determine the position of your head. It measures your height and automatically sets the optimal massage position. There is no need to separately set the height as before and this greatly reduces the workload of the staff.",
    "p23": "All-in-one handrail makes it easy to get on and off",
    "p24": "The body and all-in-one handrail located from the head to feet make it easy to get on and off the bed. Further, its smooth streamlined shape give it a really futuristic design.",
    "p25": "Arm rest cushion that makes it easy to adopt the zero position (option)",
    "p26": "Arm rest cushion that makes it easy to adopt a posture (zero position) in which the muscles around the shoulder joints can be relaxed. By maintaining the relaxed state, the sense of stimulation in the upper body is increased.",
    "p27": "Type with a hood for creating a relaxation space (option)",
    "p28": "Lineup of hood-attached types. By blocking the surroundings from the view of the patient, they are enveloped in the relaxation space and more comfortable treatment can be performed.",
    "p29": "Merits to patient",
    "p30": "Kind design that allows patients to receive treatment in comfort",
    "p31": "Foot airbag that softly holds the feet",
    "p32": "Original low noise design that maintains a quiet treatment environment",
    "p33": "Prevents opening of the legs and holds the legs in the optimal position. Greatly improved sense of stimulation from calves to thighs.",
    "p34": "Reduction in shaking of the head section",
    "p35": "By softly holding the feet, the body is stabilized and shaking of the head section is reduced.",
    "p36": "Easy to understand lie-down position",
    "p37": "This is a kind design that enables patients using it for the first time when lying on the bed and putting their feet in the foot airbag to easily work out where to lie down.",
    "p38": "As your legs will not open, the water flow hits accurately from the calves to the thighs",
    "p39": "If you open your legs, you will not receive the main water flow.",
    "p40": "Futuristic design that is compact and easy to get on and off",
    "p41": "The main unit size is 229 cm × 82 cm, which while being compact has a wide seat. By saving space, this increases the room in the treatment space. Further, in addition to lowering the bed height to 50 cm, a smooth shaped all-in-one handrail has been installed and a streamlined futuristic design has been adopted. We have employed a design that makes it easy for patients to get on and off.",
    "p42": "Original quiet design to maintain a quiet treatment environment",
    "p43": "Through the adoption of a low noise “Minato Medical Science only” pump and new shape nozzle optimized for the dry hydro jet massage bed, the pump operation noise and water flow noise have been minimized. Further, through an original design and mechanism, the mechanical noise of the radiator and radiator fan have been reduced. Maintains a quiet treatment environment.",
    "p44": "Water cooling function that enables comfortable treatment even in summer",
    "p45": "The dry hydro jet massage bed generates heat from its high energy water flow-compatible pump. Normally the radiator fan is operated to cool this heat, but the QZ-240 has been equipped with a wide variety of cooling modes, from efficient cooling methods to the original “FULLAUTO water cooling” in which the cooling fan is not run at all. In this way, the bed water temperature will not increase even in summer and comfortable treatment is possible. (For the water cooling system, a plumbing is required)",
    "p46": "With the water cooling system, it automatically keeps the set temperature. As there is no cooling fan running, a quite treatment environment can be achieved.",
    "p47": "Mode in which water cooling and air cooling are used together. Normally this is controlled with air cooling and when used for continuous high output and the temperature rises, water cooling is also used to control the set temperature.",
    "p48": "Temperature controlled through air cooling. Water cooling is performed to avoid the occurrence of work restrictions.",
    "p49": "Spot water cooling",
    "p50": "Water cooling mode operated manually when the water temperature rises or lunch break.",
    "p51": "Healing sounds create a relaxation space",
    "p52": "It is equipped with a stereo system that allows relaxation sounds that use natural sounds as their materials to flow into your ears during treatment. Both your body and mind are enveloped in a healing space that not only treats your body but also calms your mind. Further, it also includes a chime function to notify you of the completion of treatment. In addition to volume control, you can freely choose the melody and chime sound to suit your taste.",
    "p53": "Merits for the medical staff",
    "p54": "Operability is further improved through the precise design",
    "p55": "Treatment time setting",
    "p56": "SLOW mode setting",
    "p57": "Wide jet setting",
    "p58": "Massage position setting",
    "p59": "Massage Intensity setting",
    "p60": "Program setting",
    "p61": "Massage Mode setting",
    "p62": "Airbag Intensity setting",
    "p63": "Equipped with sensor to automatically detect the position of your head",
    "p64": "When the patient lies down on the bed, the sensor detects the position of your head. It automatically measures your height and sets the optimal massage position. There is no need to separately set the height as before and this greatly reduces the workload of the staff.",
    "p65": "Operating panel that is easy to understand and easy to use",
    "p66": "The diverse range of treatment variations and massage modes of the QZ-240 can be set simply from the operating panel with the LED display. The treatment time, program, and massage intensity can be set in detail simply by touching the panel. This enables the provision of massages optimized to suit the respective conditions of the patients in a smooth way. In addition, the operating panel is at a height where it can be used while standing, and the angle can be adjusted freely within 360° in accordance with the installed location.",
    "p67": "Timer function to preheat in line with the treatment start time",
    "p68": "If the treatment start time is set for each day, the preheat function will operate in accordance with that time, and it will be in standby, in an instantly usable state when treatment begins. Time is not taken up adjusting the temperature."
  },
  "mecanoterapie": {
    "mainHeader": "Mechanotherapy Equipment",
    "card1Description": "Isokinetic Machines",
    "card2Description": "Isokinetic Dynamometers",
    "general": {
      "description": "Description",
      "dimensiuneSetarePasiva": "PASSIVE SETTING DIMENSION:",
      "dimensiuneSetareActiva": "ACTIVE SETTING DIMENSION:",
      "sarcinaPePlaci": "LOAD ON PLATES:",
      "greutateTotala": "TOTAL WEIGHT:",
      "muschiPrincipali": "MAJOR MUSCLES:",
      "muschiAccesori": "ACCESSORY MUSCLES:",
      "dimensiuni": "DIMENSIONS:",
      "lungime": "length:",
      "latime": "width:",
      "inaltime": "height:",
      "suprafataAmplasare": "INSTALLATION AREA:",
      "consumEnergie": "POWER CONSUMPTION:",
      "greutate": "WEIGHT:",
      "pcIntegrat": "Integrated PC, including easy-to-use control software and a 17-inch touchscreen monitor.",
      "luna": "month"
    },
    "masiniIso": {
      "card1": {
        "h": "R18 Isokinetic Machine for the Thoracic Spine",
        "li1": "Trunk Extension",
        "p1": "Description",
        "p2": "DORSO-LUMBAR COLUMN",
        "p3": "FLEXION / EXTENSION OF THE CERVICAL SPINE",
        "p4": "ERECTOR SPINAE MUSCLE (ILEOCOSTAL MUSCLE + LONGISSIMUS MUSCLE), SPLENIUS CERVICIS MUSCLE, AND SPLENIUS CAPITIS MUSCLE",
        "p5": "INTERSPINAL MUSCLES, INTERTRANSVERSARIUS MUSCLES",
        "p6": "A completely new construction that provokes a baseline tension of the back muscles through the starting position. In this position, the patient is positioned with the upper part of the body bent, which immediately leads to self-stabilization of the lower lumbar region.",
        "p7": "What is completely new is the fact that this starting position allows for assisted exercise on the isokinetic machine in a vertical position and, thus, for the first time against gravity."
      },
      "card2": {
        "h": "R31 Isokinetic Machine for the Thoracic Spine",
        "li1": "Trunk Flexion",
        "p1": "Description",
        "p2": "TRUNK FLEXION",
        "p3": "RECTUS ABDOMINIS, TRANSVERSUS",
        "p4": "OBLIQUE ABDOMINALS",
        "p5": "This isokinetic machine allows even patients with cervical spine problems to work their abdominal muscles without any risk because the head is well supported by a pillow throughout the movement.",
        "p6": "The lower and upper abdominal muscles, rectus abdominis, transversus, and oblique abdominal muscles can be worked with an unprecedented level of precision."
      },
      "card3": {
        "h": "R17 Isokinetic Machine for the Thoracic Spine",
        "li1": "Trunk Inclination",
        "p1": "Description",
        "p2": "DORSO-LUMBAR COLUMN",
        "p3": "TRUNK INCLINATION",
        "p4": "INTERNAL AND EXTERNAL OBLIQUE ABDOMINALS",
        "p5": "RECTUS ABDOMINIS",
        "p6": "The height of the seat and the dimensions of the back support can be independently adjusted, compensating for differences in anthropometric norms regarding body size and leg length.",
        "p7": "According to the latest measurements, the starting position is safer than ever because there is no greater load placed on the intervertebral discs than on the legs.",
        "p8": "The isokinetic machine is easy for patients to use. The control adjustments allow the patient to find the adjustment levers on their own."
      },
      "card4": {
        "h": "R14 Isokinetic Machine for the Lumbar Spine",
        "li1": "Trunk Extension",
        "p1": "Description",
        "p2": "DORSO-LUMBAR COLUMN",
        "p3": "TRUNK EXTENSION",
        "p4": "THORACIC AND LUMBAR PARAVERTEBRALS, LATISSIMUS DORSI.",
        "p5": "This isokinetic machine is designed for segmental immobilization of the dorso-lumbar spine, allowing for the treatment of both abdominal and back muscles.",
        "p6": "The isokinetic machine can be adjusted to any body size.",
        "p7": "The dorso-lumbar spine is immobilized in a lying position, ensuring an optimal starting position for the exercise."
      },
      "card5": {
        "h": "R10 Isokinetic Machine for the Sacral Spine",
        "li1": "Trunk Extension - Complex Movement",
        "p1": "Description",
        "p2": "DORSO-LUMBAR COLUMN",
        "p3": "TRUNK EXTENSION - COMPLEX MOVEMENT",
        "p4": "THORACIC AND LUMBAR PARAVERTEBRALS, LATISSIMUS DORSI.",
        "p5": "SHORT PERONEUS, LONG PERONEUS, LONG EXTENSOR OF THE TOES.",
        "p6": "The isokinetic machine allows for complex extension exercise for the vertebral column in its 3 sections (cervical, thoracic, and lumbar spine) and the joints of the lower limbs.",
        "p7": "The complex procedure of spinal extension and movement in combination with the lower limbs makes the isokinetic machine unique in this configuration.",
        "p8": "Completely new - it is the dorsal fixation of the knee joint throughout the movement."
      },
      "card6": {
        "h": "R7 Isokinetic Machine for the Thoracic Spine",
        "li1": "Trunk Rotation",
        "p1": "Description",
        "p2": "DORSO-LUMBAR COLUMN",
        "p3": "TRUNK ROTATION",
        "p4": "INTERNAL AND EXTERNAL ABDOMINAL OBLIQUES",
        "p5": "The special function of this isokinetic machine is the treatment of deep back muscles (static muscles).",
        "p6": "Until now, science has not determined the genesis of back pain in all its diversity and manifestations. The causes are diverse, ranging from genetic diseases to traumatic injuries.",
        "p7": "Although isolated one-dimensional exercises of the back muscles lead to muscular improvement in flexion and extension directions, the safety of the spinal joints is largely determined by their three-dimensional stabilization (flexion, extension, rotation)."
      },
      "card7": {
        "h": "R3 Isokinetic Machine for the Hip",
        "li1": "Hip Flexion / Extension",
        "p1": "HIP",
        "p2": "HIP FLEXION / EXTENSION",
        "p3": "ILIOPSOAS",
        "p4": "RECTUS FEMORIS, SARTORIUS, TENSOR FASCIAE LATAE, PECTINEUS, ADDUCTORS (OBLIQUE FIBERS), FLEXES THE THIGH TO HORIZONTAL",
        "p5": "Hip flexion",
        "p6": "Hip extension",
        "p7": "Hip extension",
        "p8": "Hip extension can be done with one or both legs. This extension movement engages the iliopsoas muscle and, depending on the position of the knee, emphasizes the back muscles.",
        "p9": "The movement can be performed bilaterally or unilaterally.",
        "p10": "In a bilateral version (both legs moving in hip extension), a pronounced muscular tension develops in the back up to the thoracolumbar transition (transition from thorax to lumbar spine)."
      },
      "card8": {
        "h": "R27 Isokinetic Machine for the Hip",
        "li1": "Hip Flexion / Extension with Extended Knee",
        "li2": "Hip Abduction / Adduction",
        "p1": "HIP",
        "p2": "HIP FLEXION / EXTENSION WITH KNEE EXTENDED",
        "p3": "HIP ABDUCTION / ADDUCTION",
        "p4": "RECTUS FEMORIS, SARTORIUS, TENSOR FASCIAE LATAE, PECTINEUS, ADDUCTORS (OBLIQUE FIBERS), FLEXES THE THIGH TO HORIZONTAL",
        "p5": "Hip abduction / adduction",
        "p6": "Hip flexion with knee extended",
        "p7": "Hip extension with knee extended",
        "p8": "Hip extension with knee flexed",
        "p9": "This isokinetic machine, operated from the foot, allows for multiple exercise options.",
        "p10": "If we position ourselves facing the lever arm of the machine, it emphasizes the ventral (frontal) parts of the buttocks and adductor muscles.",
        "p11": "If we position ourselves facing the lever arm of the machine, it emphasizes the ventral (frontal) parts of the buttocks and adductor muscles.",
        "p12": "If we position ourselves on the side of the lever arm, hip flexion or extension can be performed depending on the settings."
      },
      "card9": {
        "h": "R11 Isokinetic Machine for the Hip",
        "li1": "Hip Abduction / Adduction",
        "li2": "Hip Internal / External Rotation",
        "p1": "HIP",
        "p2": "HIP ABDUCTION / ADDUCTION INTERNAL / EXTERNAL ROTATION OF THE HIP",
        "p3": "ILIOPSOAS, ADDUCTOR LONGUS, ADDUCTOR BREVIS, ADDUCTOR MAGNUS / EXTERNAL OBTURATOR, INTERNAL OBTURATOR, PIRIFORMIS, SUPERIOR GEMELLUS, INFERIOR GEMELLUS, GLUTEUS MAXIMUS.",
        "p4": "BICEPS FEMORIS AND SARTORIUS, SEMITENDINOSUS, SEMIMEMBRANOSUS.",
        "p5": "Adduction/Internal rotation of the hip",
        "p6": "Abduction/External rotation of the hip",
        "p7": "The backrest can be adjusted from lying position to sitting position.",
        "p8": "The isokinetic machine operates with independently moving arms and optimally promotes the coordinated sequence of movements.",
        "p9": "To improve muscular imbalance, the exercise can also be performed with a single leg (lower limb).",
        "p10": "Due to the variable adjustment, both muscles with short adduction and muscles with long adduction can be targeted."
      },
      "card10": {
        "h": "R16 Isokinetic Machine for the Knee",
        "li1": "Knee Flexion / Extension",
        "p1": "HIP",
        "p2": "Knee Flexion/Extension",
        "p3": "FLEXION",
        "p4": "BICEPS FEMORIS, SEMITENDINOSUS, SEMIMEMBRANOSUS.",
        "p5": "POPLITEUS, SARTORIUS, GASTROCNEMIUS",
        "p6": "EXTENSION",
        "p7": "QUADRICEPS (RECTUS FEMORIS (ANTERIOR), VASTUS INTERNUS, VASTUS LATERALIS, VASTUS MEDIALIS)",
        "p8": "TENSOR FASCIAE LATAE",
        "p9": "Knee flexion",
        "p10": "Knee extension",
        "p11": "This exercise primarily targets knee extension.",
        "p12": "The isokinetic machine has a gradual adjustment of the starting angle in the exercise. The seated position can be easily and precisely adjusted to fit the body dimensions.",
        "p13": "The range of motion can be limited to concentric and eccentric movements.",
        "p14": "Without changing the seated position, the isokinetic machine can switch its function (flexion/extension) by simply moving the actuator arm."
      },
      "card11": {
        "h": "R6SL Multifunctional Isokinetic Machine for Legs",
        "li1": "Complex Movement Ankle - Knee - Hip",
        "p1": "ANKLE, FOOT",
        "p2": "Ankle/Foot Flexion/Extension/Eversion/Inversion",
        "p3": "PERONEUS BREVIS, PERONEUS LONGUS",
        "p4": "EXTENSOR DIGITORUM LONGUS",
        "p5": "The exercises can be performed lying down or sitting.",
        "p6": "By adjusting the plate, accessories, motion limiters, and backrest height, a multitude of functional exercises for the lower limbs can be performed.",
        "p7": "The great variety of these exercises can be approached not only based on the scope but also based on the coordination difficulty.",
        "p8": "It is a machine that has a wide range of exercises."
      },
      "card12": {
        "h": "R12e Dual Pulley for Upper and Lower Limbs",
        "li1": "Flexion / Extension, Abduction / Adduction, External / Internal Rotation",
        "li2": "Elevation / Depression, Scapular Abduction / Adduction",
        "li3": "Supination / Pronation of Forearm",
        "li4": "Elbow Flexion",
        "li5": "Flexion / Extension, Abduction / Adduction of Wrist",
        "p1": "SHOULDER",
        "p2": "ELBOW FLEXION",
        "p3": "WRIST FLEXION/EXTENSION/ABDUCTION/ADDUCTION",
        "p4": "ANTERIOR DELTOID, CORACOBRACHIALIS, BICEPS BRACHII (LONG HEAD)",
        "p5": "UPPER TRAPEZIUS",
        "p6": "The diversity of exercise options is so great that a detailed description of all of them would be too vast.",
        "p7": "All major joints of the body can be worked individually or in a functional physiological chain with this isokinetic machine.",
        "p8": "The range of starting positions includes all imaginable positions, supine position, prone position (with additional bench), lateral position, etc."
      },
      "card13": {
        "h": "R32 Isokinetic Machine for the Cervical Spine",
        "li1": "Head and Neck Flexion / Extension / Inclination",
        "p1": "CERVICAL SPINE",
        "p2": "HEAD AND NECK FLEXION/EXTENSION/INCLINATION",
        "p3": "STERNOCLEIDOMASTOID, SCALENE",
        "p4": "LONGUS COLLI",
        "p5": "This innovative isokinetic machine makes the muscles in the cervical spine area, which are very difficult to work, accessible for treatment. It can be used throughout the rehabilitation process, even in the early stages.",
        "p6": "The axis of movement of the machine can be adjusted to the desired region of the cervical spine. Motion limiters allow for isolation of all 4 directions of movement (extension, flexion, left/right inclination).",
        "p7": "Resistance can be set separately for each direction."
      },
      "card14": {
        "h": "R8 Isokinetic Butterfly Machine with Dual Function",
        "li1": "Horizontal Abduction / Adduction of Shoulder",
        "li2": "External / Internal Rotation of Shoulder",
        "p1": "SHOULDER",

        "p2": "HORIZONTAL ABDUCTION/ADDUCTION OF THE SHOULDER",
        "p3": "DELTOID, SUPRASPINATUS/POSTERIOR DELTOID, INFRASPINATUS",
        "p4": "Horizontal adduction/External rotation",
        "p5": "Horizontal adduction/Internal rotation",
        "p6": "Adjustment of the seat and backrest allows for automatic stabilization of the spinal column. Adjustment of the handles allows for different actions in executing the movement. Adjustment of the arm length allows for different points of force application, leading to the use of different muscle groups."
      },
      "card15": {
        "h": "R5 Isokinetic Machine for the Scapulo-Humeral Belt",
        "li1": "Elevation / Depression of Scapula",
        "p1": "SCAPULO-HUMERAL BELT",
        "p2": "ELEVATION AND DEPRESSION OF SCAPULO-HUMERAL BELT",
        "p3": "UPPER TRAPEZIUS, ANGULAR (SCAPULAR ELEVATOR) / LOWER TRAPEZIUS",
        "p4": "Elevation of the scapula",
        "p5": "Depression of the scapula",
        "p6": "Arm extension / triceps",
        "p7": "The movement sequence on this isokinetic machine is based on elevation/depression.",
        "p8": "It is a complex pulling exercise that improves the spinal column and strengthens the trunk muscles.",
        "p9": "The pressure on the spinal joints is greatly reduced.",
        "p10": "Safe control of the individual physiological position of the spinal column is ensured by the sitting position and the special angle of the backrest. The safe positioning of the patient simplifies the exercise."
      },
      "card16": {
        "h": "R19 Isokinetic Machine for the Shoulder",
        "li1": "Shoulder Flexion / Extension",
        "p1": "SCAPULO-HUMERAL BELT",
        "p2": "ABDUCTION/ADDUCTION OF THE SCAPULA & EXTERNAL ROTATION OF THE SHOULDER IN HORIZONTAL ABDUCTION AT 90°",
        "p3": "SUBSCAPULARIS, POSTERIOR DELTOID, TERES MINOR/PECTORALIS MAJOR, LATISSIMUS DORSI, TERES MAJOR.",
        "p4": "SUBSCAPULARIS, ANTERIOR DELTOID.",
        "p5": "Internal rotation of the shoulder",
        "p6": "External rotation of the shoulder",
        "p7": "Arm flexion can be performed from full pre-stretch to maximum flexion. The adjustable backrest and seat height allow for positioning in line with the axis of rotation.",
        "p8": "Movement can be limited in both concentric and eccentric directions (segmental movement can be formed).",
        "p9": "The driving arm of the isokinetic machine is counterbalanced. As a result, the movement can be easily and precisely controlled."
      },
      "card17": {
        "h": "R2000 Exercise Bench Divided into Three Parts"
      },
      "card18": {
        "h": "R1000 Inclined Therapy Table Divided into Two Parts"
      },
      "card19": {
        "h": "RR28 - 28 Procedures in a Single Device with Wheelchair Drive",
        "p1": "RR28 Multifunctional for People with Disabilities",
        "p2": "SCAPULO-HUMERAL BELT",
        "p3": "SCAPULAR ABDUCTION/ADDUCTION & EXTERNAL ROTATION OF THE SHOULDER IN 90° HORIZONTAL ABDUCTION",
        "p4": "SUBSCAPULARIS, POSTERIOR DELTOID, TERES MINOR/PECTORALIS MAJOR, LATISSIMUS DORSI, TERES MAJOR.",
        "p5": "SUBSCAPULARIS, ANTERIOR DELTOID.",
        "p6": "Internal rotation of the shoulder",
        "p7": "External rotation of the shoulder",
        "p8": "The arm flexion from the shoulder can be performed from full pre-stretch to maximum flexion. The adjustable backrest and seat height allow positioning in line with the axis of rotation.",
        "p9": "Movement can be limited in a concentric and eccentric direction (segmental movement is possible).",
        "p10": "The driving arm of the isokinetic machine is counterbalanced. As a result, the movement can be easily and precisely controlled."
      }
    },
    "dinamometre": {
      "description": "Digital Isokinetic Dynamometers",
      "card1D": "C13 Digital Isokinetic Dynamometer for the dorso-lumbar spine",
      "card2D": "C6 Digital Isokinetic Multifunctional Dynamometer for ankle, leg, hip",
      "card3D": "C5 Digital Isokinetic Dynamometer for scapulo-humeral belt",
      "card4D": "C17 Digital Isokinetic Dynamometer for dorso-lumbar spine and hip",
      "card5D": "C8 Digital Isokinetic Butterfly Dynamometer with dual function",
      "card6D": "C11 Digital Isokinetic Dynamometer for hip/leg",
      "card7D": "C20 Digital Isokinetic Dynamometer for chest/back/shoulders",
      "card8D": "C16 Digital Isokinetic Dynamometer for knee",
      "card9D": "C18 Digital Isokinetic Dynamometer for cervical/thoracic spine",
      "card10D": "C12 Digital Isokinetic Dynamometer for upper/lower limbs",
      "card1": {
        "h": "C5 Isokinetic Digital Dynamometer for scapulo-humeral belt",
        "p1": "ISOKINETIC DYNAMOMETER",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pretensioning device",
        "p4": "Various handle manipulation options",
        "p5": "Weight compensation",
        "p6": "Ergonomic cushions for CVC and back",
        "p7": "Different handle grip options for engaging various muscle groups",
        "p8": "Fully automatic height adjustment of the seat",
        "p9": "Additional support for legs",
        "p10": "Additional pedal for adjusting upper handles (assist during climbing)",
        "p11": "17-inch rotating monitor",
        "p12": "Biometric footprint",
        "p13": "Procedures can be initiated from different angles. Prior to starting the procedure, the patient will be positioned with 90° flexion of the thigh on the pelvis and 90° flexion of the knee.",
        "p14": "PROCEDURE FOR SCAPULAR DEPRESSION (PULLDOWN)",
        "p15": "It represents the basic exercise that activates the muscles of the upper limb. The procedure can be performed in different positions, targeting primarily the dorsal and ventral regions.",
        "p16": "PROCEDURE FOR SCAPULO-HUMERAL DEPRESSION (DIPS)",
        "p17": "This is a fundamental procedure for mobilizing the scapula and vertical posture. Through various grip variations, scapular depression occurs. The pronation movement involved targets the brachial triceps.",
        "p18": "PROCEDURE FOR SCAPULAR ELEVATION",
        "p19": "It is a basic procedure that involves the entire shoulder musculature. Depending on the variable grip variations, it targets the ventral, dorsal, and lateral regions.",
        "p20": "PROCEDURE FOR SCAPULO-HUMERAL ELEVATION",
        "p21": "The procedure targets the trapezius muscle. It also ensures stabilization of the dorsal muscle of the back."
      },
      "card2": {
        "h": "C8 Digital Isokinetic Butterfly Dynamometer with Dual Function",
        "p1": "ISOKINETIC DYNAMOMETER",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pretensioning device",
        "p4": "Ergonomic handles and arm cylinders for toning various muscle groups",
        "p5": "CVC fixation",
        "p6": "Automatic backrest adjustment",
        "p7": "Adjustable ergonomic arms with automatic start",
        "p8": "Additional support for legs",
        "p9": "Automatic height adjustment of the seat",
        "p10": "Additional support for legs",
        "p11": "Automatic adjustment and fixation for legs",
        "p12": "Rotating 17-inch monitor",
        "p13": "Biometric fingerprint",
        "p14": "With dual function backrest/stabilizer, it allows for two procedures, namely abduction and horizontal adduction of the shoulder. Before starting the procedure, the patient will be positioned with thigh flexion on the pelvis and shin flexion on the thigh at 90°.",
        "p15": "PROCEDURE FOR SHOULDER MUSCLES",
        "p16": "To achieve optimal straightening or pre-stretching in patients with kyphosis, an optimal and coordinated starting position is required, ensuring greater flexibility of the thoracic spine. The shoulder muscles can be individually activated, differently at C8 due to the different arm positions on the Isokinetic Dynamometer.",
        "p17": "PROCEDURE FOR BACK MUSCLES",
        "p18": "It targets the muscles of the medial and lateral regions of the back. Correct posture of the cervical spine is an important factor. The cushions are fully automatically adjusted so that the cervical spine is in a neutral position, preventing overload, compression, and hypermobility. Thus, the dorsal muscles of the shoulder are stabilized."
      },
      "card3": {
        "h": "C6 Multifunctional Isokinetic Digital Dynamometer for ankle, leg, hip",
        "p1": "MULTIFUNCTIONAL ISOKINETIC DIGITAL DYNAMOMETER",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pretensioning device",
        "p4": "Ergonomic handles",
        "p5": "Adjustment and fixation of shoulder pads",
        "p6": "Ergonomic pads for upper limbs and shoulders",
        "p7": "Automatic adjustment of backrest",
        "p8": "Additional handles and pads for upper limb support",
        "p9": "Entry assisting platform (for patient identification)",
        "p10": "Additional platform for knee area",
        "p11": "Adjustable surface with 35 degrees positive and negative",
        "p12": "Platform for a wide range of ankle flexion/extension/inversion",
        "p13": "Adjustable mobile arm",
        "p14": "Biometric footprint",
        "p15": "For the legs, it offers three types of procedures: ankle flexion/extension/inversion. Procedures can be performed by patients at angles ranging from 90 degrees in a seated position to 180 degrees lying down.",
        "p16": "PROCEDURE IN THE SEATED POSITION",
        "p17": "By performing the procedure in the seated position, the ventral region and lower limbs muscles are engaged, while ensuring proper spinal stabilization through correct posture. The quadriceps and calf muscles are trained.",
        "p18": "PROCEDURE IN THE LYING POSITION",
        "p19": "In the lying position, the muscles of the dorsal region of the lower limbs are trained, and relaxation of the spinal muscles is achieved. With proper posture, the hamstring, gluteal, and calf muscles are trained.",
        "p20": "COORDINATION PROCEDURE",
        "p21": "For coordination exercises, you can perform light jumping exercises with the C6 Isokinetic Dynamometer. The added foot platform facilitates increased knee flexion, allowing them to be brought closer to the trunk."
      },
      "card4": {
        "h": "C11 Digital Isokinetic Dynamometer for Hip/Leg",
        "p1": "ISOKINETIC DYNAMOMETER FOR HIP/LEG",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pre-tensioning device",
        "p4": "17-inch rotating monitor",
        "p5": "Biometric footprint",
        "p6": "Adjustable and detachable leg support",
        "p7": "Resettable electronic transmission for abduction, adduction",
        "p8": "Leg fixation",
        "p9": "Adjustable and detachable support",
        "p10": "Pad for adjusting leg angle",
        "p11": "Additional closed system leg support",
        "p12": "Adjustable movable arm",
        "p13": "Offers various types of procedures, including abduction/adduction and internal/external rotation of the hip. Procedures can be performed from different starting angles. Movements are carried out from supine to seated positions and vice versa. To facilitate movement on the C11, the backrest is automatically adjusted from the seated position to the lying position and returns automatically to the seated position for comfortable movement.",
        "p14": "PROCEDURE FOR ABDUCTION/ADDUCTION",
        "p15": "The adduction procedure involves the movement process from abduction to adduction. Here, the muscles of the medial region of the thigh are activated. The backrest can be continuously adjusted from a horizontal to a seated position. The adjustable angle of the knee with leg support determines the force exerted on the short and long adductor muscles.",
        "p16": "PROCEDURE FOR ROTATION",
        "p17": "With the C11, the muscles of the buttocks and thighs are targeted in a single procedure. Due to different positions of the backrest, accessibility to muscle groups is increased. The backrest can be continuously adjusted from a horizontal to a vertical position. The adjustable angle of the knee with leg support determines the force exerted on the abductor muscles."
      },
      "card5": {
        "h": "C12 Digital Isokinetic Dynamometer for Upper/Lower Limbs",
        "p1": "ISOKINETIC DYNAMOMETER FOR UPPER/LOWER LIMBS",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pre-tensioning device",
        "p4": "Adjustable arm, includes 17-inch touchscreen monitor",
        "p5": "Automatically adjustable training arms",
        "p6": "The adjustable arm can be positioned as desired",
        "p7": "Biometric footprint",
        "p8": "With dual handlebars for upper and lower limbs, the C12 offers over 24 different procedures. The Isokinetic Dynamometer encompasses all freely performed procedures, including flexion/extension, abduction/adduction, and rotation of both upper and lower limbs. The C12 has been integrated into the training system improvement concept, and every rehabilitation center should be equipped with a multifunctional Isokinetic Dynamometer."
      },
      "card6": {
        "h": "C13 Digital Isokinetic Dynamometer for the Thoracolumbar Spine",
        "p1": "DIGITAL ISOKINETIC DYNAMOMETER FOR THE THORACOLUMBAR SPINE",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pretensioning device",
        "p4": "Additional arm cushions",
        "p5": "Ergonomic handles",
        "p6": "Rounded lumbar support",
        "p7": "Automatic adjustment of lumbar support",
        "p8": "Automatic adjustment of seat height",
        "p9": "Additional leg support",
        "p10": "Automatic adjustment for knee stabilization",
        "p11": "Electronic setting of tilt angle",
        "p12": "17-inch rotating monitor (touchscreen)",
        "p13": "Biometric footprint",
        "p14": "Two types of procedures, namely trunk flexion/extension. The Isokinetic Dynamometer, through its two different functions, trains the abdominal, thoracic, and lumbar muscles.",
        "p15": "PROCEDURES FOR THE ABDOMEN",
        "p16": "To achieve an optimal posture in patients with kyphosis, a low seat position and a high setting of the lumbar support are necessary, ensuring increased mobility of the thoracic spine. The procedure focuses on the abdominal muscles. The Isokinetic Dynamometer automatically fixes into a sitting position, and the lumbar cushion is raised. This mobilizes the mid-thoracic spine, an essential element for vertical posture (support function).",
        "p17": "PROCEDURES FOR THE THORACIC AND LUMBAR REGIONS",
        "p18": "The Isokinetic Dynamometer allows for action on the medial and lateral regions of the lumbar spine. For correct posture of the cervical spine, the cushions should be adjusted so that the cervical spine is in the neutral position. This avoids overloading, compression, or hypermobility of the cervical spine. The procedure for the lumbar region targets the iliocostal and long dorsal muscles. Adjusting the seat to a higher position and orienting the action arm downwards specifically targets the lower region of the lumbar spine. Adjusting the seat to a lower position and raising the lumbar support targets the mid-thoracic region of the spine."
      },
      "card7": {
        "h": "C16 Digital Isokinetic Dynamometer for the Knee",
        "p1": "DIGITAL ISOKINETIC DYNAMOMETER FOR THE KNEE",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic adjustment of workload and patented MKB-System weight pretensioning device",
        "p4": "Additional handles",
        "p5": "CVC fixation",
        "p6": "Ergonomic backrest",
        "p7": "Automatic adjustment of the backrest",
        "p8": "Ergonomic foot cylinder",
        "p9": "Automatic setting of the starting angle",
        "p10": "Automatic fixation of the legs",
        "p11": "Automatic adjustment of the legs",
        "p12": "Adjustable mobile arm",
        "p13": "17-inch rotating monitor",
        "p14": "Biometric footprint",
        "p15": "Provides two different training procedures, namely knee extension/flexion.",
        "p16": "PROCEDURES FOR KNEE EXTENSION",
        "p17": "Automatic upward arm switching allows for knee extension without changing the starting position. In the seated position, it targets the hamstrings with the hip flexed at 90°.",
        "p18": "PROCEDURE FOR KNEE FLEXION",
        "p19": "The procedure targets the posterior thigh muscles. The foot cylinder can be automatically adjusted according to the patient's characteristics for distal or proximal resistance. The uniaxial mechanism specifically targets the adjacent muscles around the knee."
      },
      "card8": {
        "h": "C17 Digital Isokinetic Dynamometer for the Dorso-Lumbar and Hip",
        "p1": "ISOKINETIC DYNAMOMETER",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic workload adjustment and patented weight pretensioning device MKB-System",
        "p4": "CVC fixation",
        "p5": "CVC fixation / Height adjustment",
        "p6": "Automatic angle setting for body fixation",
        "p7": "CVC ergonomic cushion",
        "p8": "Ergonomic support for CVL",
        "p9": "Automatic height adjustment of the seat",
        "p10": "Additional support for the legs",
        "p11": "Automatic adjustment and fixation for the legs",
        "p12": "Adjustable mobile arm",
        "p13": "Rotating 17-inch monitor",
        "p14": "Biometric footprint",
        "p15": "For the dorso-lumbar and hip, it offers two types of procedures, namely trunk flexion and hip rotation. C17 is the first Isokinetic Dynamometer that performs a 2D movement, combining two exercises in one. This allows for a concentric muscle contraction of the iliopsoas muscle.",
        "p16": "The 2D stabilization ensures mobility of the vertebral column joints and safely engages the musculature. By using a unidirectional movement of the back muscles, only trunk flexion is achieved without rotational movement. The Isokinetic Dynamometer C17 was developed by MKB System together with experienced therapists and doctors, specifically to provide 2D complex movement that includes hip rotation.",
        "p17": "PROCEDURE FOR DORSO-LUMBAR AND HIP",
        "p18": "The 2D procedure can start from various starting angles. Before starting the procedure, the patient will be positioned with thigh flexion on the pelvis and shin flexion on the thigh at 90°. To achieve proper extension or pre-stretching for patients with lordosis, an optimal coordination position is necessary. This ensures greater flexibility of the dorso-lumbar column. This complex movement form represents an important part of daily life."
      },
      "card9": {
        "h": "C18 Digital Isokinetic Dynamometer for the Cervical/Thoracic Spine",
        "p1": "ISOKINETIC DYNAMOMETER FOR THE CERVICAL/THORACIC SPINE",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic workload adjustment and patented weight pretensioning device MKB-System",
        "p4": "Automatic CVC fixation",
        "p5": "Shoulder pad adjustment",
        "p6": "Movement angle adjustment",
        "p7": "Ergonomic lumbar support",
        "p8": "Armrests",
        "p9": "Automatic height adjustment of the seat",
        "p10": "Additional support for the legs",
        "p11": "Automatic knee fixation",
        "p12": "Height adjustment of the leg pad",
        "p13": "Rotating 17-inch monitor",
        "p14": "Adjustable mobile arm",
        "p15": "Biometric footprint",
        "p16": "C18 targets the entire muscle chain of the cervical and thoracic spine in a 2D exercise. The 2D procedure can start from various starting angles. Before starting the procedure, the patient will be positioned with thigh flexion on the pelvis and shin flexion on the thigh at 90°.",
        "p17": "This isokinetic dynamometer is characterized by the fact that both the cervical spine (CVC) and thoracic spine (CVT) are in the zero position. Only the zero position ensures the correct performance of the procedures, which is the basic principle of the C18 Isokinetic Dynamometer. The procedures are based on flexion and extension movements. This corrects the kyphosis of the thoracic spine and the cervical spine at the C6 and C7 levels (extension movement). Automatically, the remaining segments, which extend, enter a flexed position, thus ensuring freedom of movement of the cervical spine.",
        "p18": "PROCEDURE FOR HEAD AND NECK FLEXION/EXTENSION",
        "p19": "The special feature of the Isokinetic Dynamometer is that it acts on both the cervical spine (CVC) and thoracic spine (CVT), and the procedures can be physiologically performed in a single procedure."
      },
      "card10": {
        "h": "C20 Digital Isokinetic Dynamometer for Chest/Shoulders/Back",
        "p1": "ISOKINETIC DYNAMOMETER FOR CHEST/SHOULDERS-BACK",
        "p2": "Fully automated procedures - adjustments and fixations",
        "p3": "Automatic workload adjustment and patented weight pretensioning device MKB-System",
        "p4": "CVC fixation",
        "p5": "Automatic backrest adjustment",
        "p6": "Ergonomic handles for upper limbs",
        "p7": "Automatic seat height adjustment",
        "p8": "Adjustment of lower limb height",
        "p9": "Additional support for legs",
        "p10": "Automatic fixation of lower limbs",
        "p11": "Adjustable movable arm",
        "p12": "17-inch rotating monitor",
        "p13": "Biometric footprint",
        "p14": "Provides two types of procedures, namely shoulder extension/rotation. It is a basic exercise that targets the pectoral muscles, upper shoulder musculature, and middle back region.",
        "p15": "PROCEDURES FOR PECTORAL MUSCLES",
        "p16": "This procedure is important for stabilizing the pectoral muscles. By using various grip handles, it targets the extensor/rotator muscles of the arm in addition to the pectoral muscles.",
        "p17": "PROCEDURE FOR SHOULDER AND BACK MUSCLES",
        "p18": "This procedure is important for stabilizing the spine. Through the use of different grip handles, it targets the scapulo-humeral girdle, the middle back region, and particularly the flexor/extensor and rotator muscles of the arm."
      }
    }
  },
  "aesthetics": {
    "cards": {
      "card1": {
        "header": "ZCryo",
        "description": "Cold air for highest patient´s comfort during laser, IPL treatments and injections",
        "card1": {
          "description": "The new Cryo 7: Ultramodern technology and over 25 years of experience."
        },
        "card2": {
          "description": "Cryo 6 – the perfect system for skin cooling"
        },
        "card3": {
          "description": "The compact system for short & less painful treatments"
        }
      },
      "card2": {
        "header": "ZLipo",
        "description": "Send a cold message to your fat deposits"
      },
      "card3": {
        "header": "ZField Dual",
        "description": "Body Shaping with High-Energy Inductive Therapy"
      },
      "card4": {
        "header": "ZTone",
        "description": "Thousands of muscle contractions through electromagnetic pulses"
      },
      "card5": {
        "header": "ZWave",
        "description": "Shockwave for skin tightening and body contouring"
      },
      "card6": {
        "header": "ContiCure",
        "description": "Pelvic floor training – Start your training today and get your laughter back."
      },
      "card7": {
        "header": "ZFill",
        "description": "Hyaluronic acid dermal fillers for youthful, wrinkle-free skin",
        "card1": {
          "description": "Natural skin regeneration – Mesotherapy"
        },
        "card2": {
          "description": "For the mid and deep dermis"
        },
        "card3": {
          "description": "Gives new fullness and more volume"
        }
      },
      "card8": {
        "header": "GentlePro",
        "description": "Shockwave treatment for erectile dysfunction"
      }
    }
  }
}
