{
  "Index": {
    "title": "Hello world!"
  },

  "navbar": {
    "header1": "Products",
    "header2": "Company",
    "physiotherapy": "Physiotherapy",
    "mechanotherapy": "Mechanotherapy",
    "about-us": "About us"
  },

  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, ro {Romanian} en {English} other {Unknown}}"
  },

  "common": "",

  "physiotherapy": {
    "mainHeader": "Physiotherapy Equipment",
    "cards": {
      "card1": {
        "header": "Electro & Ultrasound",
        "description": "Highly efficient treatment by combined use of ultrasound and electrical stimulation",
        "card1": {
          "header": "PhySys",
          "description": "The high-tech treatment centre in a practice orientated system.",
          "header1": "Physiotherapy at your fingertips",
          "p1": "Over 45 years of experience in physiotherapy at your disposal. The innovative device for electrostimulation, ultrasound therapy, and combined therapy. Up-to-date color touch screen technology that is quick, simple, and user-friendly. PhySys provides all features for successful treatments in a fantastic design.",
          "h2-1": "Combined Treatment & SonoSwing",

          "p2": "PhySys provides preset programmes related to effects for quick and easy use of the effective combination of ultrasound and electrostimulation.",
          "p3": "Patent SonoSwing: Multifrequency heads provide both frequencies (0.8 MHz and 2.4 MHz) simultaneously in parallel with a selected ratio. The user can therefore determine exactly the desired treatment depth. These features enable the therapist to focus the treatment precisely on his or her plan for achieving pain reduction, or hyperaemia or for improving restoration processes by increased metabolism.",
          "h2-2": "Practical extensions and accessories",
          "p4": "Vaco: Electrotherapy plus suction massage",
          "p5": "Vaco allows you to apply electrodes with ease. Your patients will certainly enjoy the therapeutic effects of a suction massage during electrotherapy."
        },
        "card2": {
          "header": "Soleo SonoStim",
          "description": "Current stimulation, ultrasound and combination therapy in one device",

          "header1": "Ultrasound, electrotherapy & combined therapy – all in one device",
          "p1": "A subtle combination of high-tech and over 45 years experience, Soleo SonoStim meets all the demands of modern physiotherapy: Compact. Ergonomic. High-performance.",
          "header2": "Intelligent design – sets new standards",
          "p2": "Expertise for any medical problem Clearly presented, recommended treatments for various therapies available at all times.",
          "header3": "Tailored to your practice",
          "p3": "The programme's customised start settings save you precious treatment time.",
          "p4": "Change pre-set programmes and save them to fit your patients.",
          "p5": "Your custom settings are saved to an SD card.",
          "header4": "Simply beautiful.",
          "p6": "A sleek case and an attractive, capacitive glass touchscreen ensure that Soleo Sono, Soleo Galva und Soleo SonoStim really stand out in your practice.",
          "header5": "Beautifully simple.",
          "p7": "The user interface of the new Soleoline generation has been redesigned to be clear and self-explanatory. It's even fun to use with every application.",
          "header6": "Appliance",
          "p8": "Pain Therapy",
          "p9": "Muscle Rehabilitation",
          "p10": "Metabolic Increase",
          "p11": "Encouraging of circulation",
          "p12": "Soleo SonoStim does everything that Soleo Sono and Soleo Galva do, and it also allows you to combine ultrasound therapy with electrotherapy. With its innovative technology, more than 300 indications, this mobile and high-tech device has a huge range of applications.",
          "p13": "Multifarious possibilities of combination with 2 channels enlarge the range of application.",
          "header7": "Combined Treatment & SonoSwing",
          "header8": "Practical extensions and accessories",
          "header9": "Vaco: Electrotherapy plus suction massage",
          "p14": "Soleo SonoStim provides preset programmes related to effects for quick and easy use of the effective combination of ultrasound and electrostimulation.          ",
          "p15": "Patent SonoSwing: Multifrequency heads provide both frequencies (0.8 MHz and 2.4 MHz) simultaneously with a selected ratio. The user can therefore determine the treatment depth desired. These features enable the therapist to focus the treatment on his or her plan for achieving pain reduction, or hyperaemia, or for improving restoration processes by increased metabolism.",
          "p16": "Vaco allows you to apply electrodes with ease. Your patients will certainly enjoy the therapeutic effects of a suction massage during electrotherapy.",
          "p17": "smoothly movable",
          "p18": "modern design"
        },
        "card3": {
          "header": "SonoOne",
          "description": "Hand-held ultrasound therapy",
          "header1": "Ultrasound therapy",
          "p1": "For many decades, ultrasound therapy has been successfully established as a treatment for chronic and degenerative diseases of the musculoskeletal and support system.",
          "header2": "Hand-held ultrasound therapy",
          "p2": "SonoOne - always there",
          "p3": "Ergonomic and high-performance. The small, compact system is ideal for mobile use.",
          "header3": "Efficient treatment",
          "p4": "1 and 3 MHz, unpulsed and pulsed emission of ultrasound offers every possibility for modern, effective ultrasound therapy.",
          "header4": "Functionality",
          "p5": "Intuitive, clearly arranged, and quick to operate. The color touch operation makes treatment an enjoyable experience.",
          "header5": "Move cart",
          "p6": "Smoothly movable",
          "p7": "Modern design"
        },
        "header2": "Ultrasound, Electro and Combined Therapy",
        "p1": "Electrotherapy and ultrasound therapy – an important branch of physical medicine – today plays an important role in the treatment and rehabilitation of many diseases.",
        "p2": "Applications include pain management, muscle therapy, muscle rehabilitation, circulation improvement and trophism improvement.",
        "p3": "In the simulation process, the combined use is highly efficient in the treatment of functional disorders, for example in connection with myofascial pain syndromes.",
        "p4": "Numerous innovations make the Zimmer MedizinSysteme systems the perfect therapy partner in your practice: besides special programmes for muscle and sports rehabilitation, the patented SonoSwing process offers the possibility of determining the penetration depth and the site of action of your ultrasound therapy yourself."
      },

      "card2": {
        "header": "Laser Therapy",
        "description": "Natural healing with the power of light: High-Power-Lasertherapy with up to 25W",
        "card1": "Opton Pro",
        "cardDescription": "High-Power-Lasertherapy. Up to 25W for deeper treatment areas.",
        "headerBig": "Lasertherapy: natural healing with the power of light",
        "header1": "Biostimulation",
        "p1": "Some of the laser energy is converted into chemical reaction energy, thereby stimulating molecules directly through the transfer of electrons and indirectly through the formation of oxygen radicals. Of primary importance are coloured molecules of the respiratory chain, such as flavoproteins and cytochromes. The result is increased activity of the energy metabolism, called “biostimulation”. The stimulation of the energy metabolism in the cellular respiratory chain also manifests as faster healing of tissue lesions. This effect is independent of the thermal effects of laser light.",
        "header2": "Regenerative effects",
        "p2": "The described acceleration of healing processes primarily manifests in the form of fibroblast activation. It is important to note the non-thermal nature of this activation, meaning that only small amounts of laser energy are required. The attenuation of the laser light in the tissue depends on the localisation of the lesion and determines the laser power required, thus deeper structures such as tendons or joint capsules may require the application of high doses to the surface.",
        "header3": "Reflexive effects",
        "p3": "Segmental reflexes that are activated by laser light cause muscle relaxation as well as inhibiting pain. This requires strong thermal stimuli.",
        "header4": "Analgesic effects",
        "p4": "Laser light is scattered and absorbed in the skin and therefore largely converted into heat. A mild thermal stimulus to the nociceptors of the skin triggers the known segmental pain-inhibition reflexes through the first-order and second-order neuron as described in the gate-control theory. Strong thermal stimuli activate the neural and humoral endorphinergic pain‑inhibition system. Both mechanisms are suitable for the treatment of pain in the musculoskelettal system."
      },

      "card3": {
        "header": "Shockwave Therapy",
        "description": "Focused and Radial Shockwave Therapy – mobile and comfortable with state of the art User Interface"
      },

      "card4": {
        "header": "High Energy Inductive Therapy",
        "description": "Experience the power of a magnetic field up to 3 Tesla"
      },

      "card5": {
        "header": "Diathermy Therapy",
        "description": "Healing heat through shortwave, microwave or high-frequency electrotherapy"
      },

      "card6": {
        "header": "Cryotherapy",
        "description": "State of the art cryotherapy: Cryo6 with −30 °C cold air and Whole Body Cold Chamber icelab −110 °C"
      }
    },
    "secondHeader": "Physical therapy: proven processes with the most modern technology",
    "p1": "Each of our products is designed in strict scientific fashion and at the same time related to practice. The close cooperation with universities and colleges characterizes us as well as how we permanently look over users' shoulders. Thus, for our users, scientific studies and practical experience add up to exactly the added value that is important in everyday practice.",
    "p2": "Therapies that are based on physical methods such as light, heat, cold, sound, shock, or current are called physical therapies. These forms of therapy have been used for a long time for pain therapy, rehabilitation, to support the healing process, as well as for prevention.",
    "p3": "Zimmer MedizinSysteme consistently works on further advancing these processes and establishing new methods of physical therapy."
  }
}
