{
  "Index": {
    "title": "Salutare lume!"
  },
  "navbar": {
    "header1": "Produse",
    "header2": "Companie",
    "physiotherapy": "Fizioterapie",
    "mechanotherapy": "Mecanoterapie",
    "about-us": "Despre noi"
  },
  "LocaleSwitcher": {
    "label": "Schimba limba",
    "locale": "{locale, select, ro {Romana} en {Engleza} other {Necunoscut}}"
  },
  "contactForm": {
    "header": "Contactează-ne!",
    "email": "Adresă de email",
    "firstName": "Prenume",
    "lastName": "Nume",
    "phoneNumber": "Număr de telefon",
    "company": "Companie",
    "message": "Mesajul tău",
    "messPlaceHolder": "Lasă un mesaj...",
    "submit": "Trimite"
  },
  "physiotherapy": {
    "technicalData": "Date Tehnice",
    "pictureGallery": "Galerie Foto",
    "mainHeader": "Echipament Fizioterapie",
    "cards": {
      "card1": {
        "header": "Electro și Ultrasunete",
        "description": "Tratament foarte eficient prin utilizarea combinată a ultrasunetelor și stimulării electrice",
        "card1": {
          "header": "PhySys",
          "description": "Centrul de tratament high-tech într-un sistem orientat către practică.",
          "header1": "Fizioterapie la îndemâna dumneavoastră",
          "p1": "Peste 45 de ani de experiență în fizioterapie la dispoziția dumneavoastră. Dispozitivul inovator pentru electrostimulare, terapie cu ultrasunete și terapie combinată. Tehnologia modernă a ecranului tactil color, rapidă, simplă și ușor de utilizat. PhySys oferă toate caracteristicile pentru tratamente de succes într-un design fantastic.",
          "h2-1": "Tratament combinat și SonoSwing",
          "p2": "PhySys oferă programe preconfigurate legate de efecte pentru utilizare rapidă și ușoară a combinației eficiente de ultrasunete și electrostimulare.",
          "p3": "Brevet SonoSwing: Capetele multifrecvență furnizează simultan ambele frecvențe (0,8 MHz și 2,4 MHz) în paralel, cu un raport selectat. Utilizatorul poate astfel determina exact adâncimea de tratament dorită. Aceste caracteristici permit terapeutului să focalizeze tratamentul în mod precis pe planul său pentru reducerea durerii, hiperemie sau îmbunătățirea proceselor de restaurare prin creșterea metabolismului.",
          "h2-2": "Extensii și accesorii practice",
          "p4": "Vaco: Electroterapie plus masaj cu aspirație",
          "p5": "Vaco vă permite să aplicați electrozi cu ușurință. Pacienții dumneavoastră cu siguranță vor aprecia efectele terapeutice ale unui masaj cu aspirație în timpul electroterapiei.",
          "t1": "Dimensiuni (Î x L x l)",
          "t2": "PhySys cu coloană: 138 cm x 53 cm x 52 cm",
          "t3": "PhySys: 30 cm x 35 cm x 20 cm",
          "t4": "Coloană: 109 cm x 53 cm x 52 cm",
          "t5": "Electrostimulare: Selectarea canalului",
          "t6": "MonoStim / 1 program - 1 canal",
          "t7": "TwinStim / 1 program - 2 canale",
          "t8": "DuoStim / 2 programe diferite - 2 canale",
          "t9": "Electrostimulare: Forme de undă",
          "t10": "Capete cu ultrasunete",
          "t11": "Capete multifrecvență",
          "t12": "Frecvențe",
          "t13": "0.8 MHz: efect profund",
          "t14": "2.4 MHz: efect superficial",
          "t15": "Emisie maximă de putere cu ultrasunete",
          "t16": "3 W/cm² pentru cap de 5 cm²",
          "t17": "Număr de programe cu ultrasunete",
          "t18": "9 programe",
          "t19": "Cuplaj cu ultrasunete",
          "t20": "Audio și optic cu 2 culori",
          "t21": "Memorie / Actualizare",
          "t22": "Card SD (4GB) pentru memorie meniu indicații",
          "t23": "Intrări memorie liberă: terapie 120 / diagnostic 120 / preferate 120",
          "t24": "Tratament combinat",
          "t25": "Programe presetate pentru efectul dorit sau selectabile individual",
          "t26": "Electrostimulare: Canale",
          "t27": "2, programe complet independente (Intensitate și Parametri)"
        },
        "card2": {
          "header": "Soleo SonoStim",
          "description": "Stimulare cu curent, ultrasunete și terapie combinată într-un singur dispozitiv.",
          "header1": "Ultrasunet, electroterapie și terapie combinată - toate într-un singur dispozitiv",
          "p1": "O combinație subtilă de tehnologie de vârf și peste 45 de ani de experiență, Soleo SonoStim îndeplinește toate cerințele fizioterapiei moderne: Compact. Ergonomic. Performant.",
          "header2": "Design inteligent - stabilește standarde noi",
          "p2": "Experiență pentru orice problemă medicală. Tratamente recomandate prezentate clar, disponibile în orice moment pentru diverse terapii.",
          "header3": "Personalizat pentru cabinetul tău",
          "p3": "Setările personalizate ale programului economisesc timp prețios de tratament.",
          "p4": "Schimbă programele predefinite și salvează-le pentru a se potrivi pacienților tăi.",
          "p5": "Setările tale personalizate sunt salvate pe un card SD.",
          "header4": "Simplu frumos",
          "p6": "Un aspect elegant și un ecran tactil atractiv, cu tehnologie capacitivă, asigură faptul că Soleo Sono, Soleo Galva și Soleo SonoStim ies cu adevărat în evidență în cabinetul tău.",
          "header5": "Simplu și frumos",
          "p7": "Interfața utilizatorului din noua generație Soleoline a fost reproiectată pentru a fi clară și intuitivă. Este chiar distractivă de utilizat în fiecare aplicație.",
          "header6": "Utilizare",
          "p8": "Terapie pentru durere",
          "p9": "Reabilitare musculară",
          "p10": "Creștere metabolică",
          "p11": "Îmbunătățirea circulației",
          "p12": "Soleo SonoStim face tot ceea ce fac Soleo Sono și Soleo Galva, și îți permite să combini terapia cu ultrasunete cu electroterapia. Cu tehnologia sa inovatoare, cu peste 300 de indicații, acest dispozitiv mobil și high-tech are o gamă largă de aplicații.",
          "p13": "Posibilități variate de combinație cu 2 canale măresc gama de aplicare.",
          "header7": "Tratament combinat și SonoSwing",
          "header8": "Extensii și accesorii practice",
          "header9": "Vaco: Electroterapie plus masaj prin suflare",
          "p14": "Soleo SonoStim oferă programe presetate legate de efecte pentru utilizarea rapidă și ușoară a combinației eficiente de ultrasunete și electrostimulare.",
          "p15": "Brevet SonoSwing: Capetele multifrecvență furnizează simultan ambele frecvențe (0,8 MHz și 2,4 MHz) cu un raport selectat. Utilizatorul poate astfel determina adâncimea tratamentului dorit. Aceste caracteristici permit terapeutului să se concentreze pe planul său pentru reducerea durerii, hiperemie sau îmbunătățirea proceselor de refacere prin creșterea metabolismului.",
          "p16": "Vaco îți permite să aplici electrozii cu ușurință. Pacienții tăi vor beneficia cu siguranță de efectele terapeutice ale unui masaj prin suflare în timpul electroterapiei.",
          "p17": "deplasare lină",
          "p18": "design modern",
          "t1": "Ultrasunete",
          "t2": "1 mufă pentru un cap etanș multifrecvență de 5 cm²",
          "t3": "1 cm² opțional",
          "t4": "Frecvențe",
          "t5": "0.8 MHz: efect profund",
          "t6": "2.4 MHz: efect superficial",
          "t7": "Emisie maximă de putere: 3 W / cm²",
          "t8": "Canale: 2 canale independente (programe, intensități, parametri)",
          "t9": "Card de memorie SD",
          "t10": "Dimensiuni: 32.2 cm x 23.4 cm x 13 cm",
          "t11": "Greutate: ~3 kg"
        },
        "card3": {
          "header": "SonoOne",
          "description": "Terapie cu ultrasunete portabilă.",
          "header1": "Terapie cu ultrasunete",
          "p1": "Dezvoltată și utilizată cu succes de multe decenii, terapia cu ultrasunete este recunoscută ca tratament eficient pentru afecțiunile cronice și degenerative ale sistemului musculo-scheletic și de suport.",
          "header2": "Terapie portabilă cu ultrasunete",
          "p2": "SonoOne - întotdeauna la îndemână",
          "p3": "Ergonomic și performant. Sistemul mic și compact este ideal pentru utilizare mobilă.",
          "header3": "Tratament eficient",
          "p4": "Emisia de ultrasunete la frecvențe de 1 și 3 MHz, pulsate sau nepulsate, oferă toate posibilitățile pentru o terapie modernă și eficientă cu ultrasunete.",
          "header4": "Funcționalitate",
          "p5": "Interfața intuitivă, clar structurată și ușor de utilizat. Ecranul tactil color face ca tratamentul să fie o experiență plăcută.",
          "header5": "Mută căruciorul",
          "p6": "Deplasare lină",
          "p7": "Design modern",
          "t1": "Frecvență",
          "t2": "1 și 3 MHz",
          "t3": "Tipuri de ultrasunete",
          "t4": "Ultrasunete continue",
          "t5": "Ultrasunete pulsate, frecvențe de impuls ajustabile",
          "t6": "Frecvențe de impuls: 10 Hz, 20 Hz, 50 Hz, 100 Hz",
          "t7": "Raport de lucru: 1:1, 1:2, 1:5, 1:10",
          "t8": "Suprafața transductorului",
          "t9": "5 cm², AER = 3 cm²",
          "t10": "Intensitate",
          "t11": "Maxim 3 W/cm²",
          "t12": "Nivele de intensitate",
          "t13": "0,1 W/cm² până la 3 W/cm² în intervale de 0,1 W/cm²",
          "t14": "Număr de conexiuni pentru transductoare de ultrasunete",
          "t15": "Dimensiuni (Lxlxî) / Greutate",
          "t16": "23,8 cm x 13,8 cm x 9,5 cm / 1 kg"
        },
        "header2": "Terapie cu ultrasunete, electroterapie și terapie combinată",
        "p1": "Electroterapia și terapia cu ultrasunete - o ramură importantă a medicinei fizice - joacă astăzi un rol important în tratamentul și reabilitarea multor boli.",
        "p2": "Aplicațiile includ gestionarea durerii, terapia musculară, reabilitarea musculară, îmbunătățirea circulației și îmbunătățirea trofismului.",
        "p3": "În procesul de simulare, utilizarea combinată este foarte eficientă în tratarea tulburărilor funcționale, de exemplu în legătură cu sindroamele de durere miofascială.",
        "p4": "Numeroase inovații fac din sistemele Zimmer MedizinSysteme partenerul terapeutic perfect în practica dumneavoastră: în afară de programele speciale pentru reabilitarea musculară și sportivă, procesul patentat SonoSwing oferă posibilitatea de a determina adâncimea de penetrare și locul acțiunii terapiei cu ultrasunete de unul singur."
      },
      "card2": {
        "header": "Terapie cu Laser",
        "description": "Vindecare naturală cu puterea luminii: Terapie cu laser de înaltă putere de până la 25W",
        "card1": {
          "p1": "Zimmer MedizinSysteme – Fabricat în Germania",
          "p2": "În domeniul terapiei cu laser de înaltă energie, Zimmer MedizinSysteme este unul dintre pionierii de pe piață – primul laser de mare putere a fost lansat pe piață încă din anii 1990.",
          "p3": "De atunci, am lucrat în mod continuu pentru a dezvolta în continuare această formă de terapie și dispozitivele – împreună cu experți din cercetare și aplicare. Ca rezultat, stabilim mereu noi standarde, fie în ceea ce privește puterea și lungimea de undă, siguranța în utilizare sau simplitatea operației.",
          "p4": "Cu peste 20 de ani de experiență și peste 10.000 de sisteme vândute în întreaga lume, Zimmer MedizinSysteme este unul dintre furnizorii de top ai zilelor noastre. Spitalele, fizioterapeuții și medicii din întreaga lume utilizează zilnic laserele noastre Opton de înaltă energie și se bazează pe efectul lor terapeutic.",
          "p5": "Terapia cu laser – Obțineți succes terapeutic cu viteza luminii",
          "p6": "Terapia cu laser este o metodă larg utilizată în terapia fizică.",
          "p7": "Terapia cu laser este un tratament cu lumină de înaltă energie care introduce cantități mari de lumină în țesut. Ca rezultat, vindecarea este stimulată în mod sustenabil.",
          "p8": "În special, terapia cu laser de mare putere, în care se utilizează intensități ridicate, devine din ce în ce mai importantă.",
          "p9": "Cu sisteme de terapie cu laser de până la 25 W, echipate cu cea mai modernă tehnologie, Zimmer MedizinSysteme stabilește noi standarde în domeniul terapiei cu laser.",
          "p10": "Confort maxim în utilizare",
          "p11": "Aplicator cu laser",
          "p12": "Lumina laser este emisă printr-un aplicator cu laser, ergonomic, echipat cu un comutator manual reglabil. Prin dublă apăsare a butonului, lumina laser este emisă continuu, fără alte acțiuni necesare din partea utilizatorului. Aceasta asigură un confort maxim în manipulare pentru utilizator.",
          "p13": "Distanțiere",
          "p14": "Două distanțiere diferite, care pot fi schimbate rapid și ușor, mențin aplicatorul cu laser la o distanță definită de piele.",
          "p15": "Măsurarea temperaturii pielii",
          "p16": "Un senzor de temperatură integrat în aplicatorul cu laser permite monitorizarea temperaturii pielii în timpul terapiei. Aceasta oferă mai multă siguranță în timpul aplicării în cazul diferitelor tipuri de piele și ajută la evitarea temperaturilor ridicate nedorite.",
          "p17": "Ecran profesional",
          "p18": "Ecranul permite acces rapid și direct la ecranul terapiei.",
          "p19": "Cerințe terapeutice individuale",
          "p20": "Diferite combinații ale parametrilor de tratament permit utilizatorului să adapteze terapia individual pacientului și să obțină cele mai bune rezultate posibile de tratament.",
          "p21": "Caracteristici",
          "p22": "Măsurarea temperaturii pielii",
          "p23": "Terapia cu 3 lungimi de undă permite stimularea diferitelor zone țintă: Receptorii de durere de la suprafață precum și structurile tisulare mai adânci sunt stimulate în același timp.",
          "p24": "În special, lungimea de undă de 1064 nm, care are cel mai mic grad de dispersie în țesut, promovează pătrunderea radiației în straturile adânci ale țesutului.",
          "p25": "Avantajul terapiei cu laser de mare putere",
          "p26": "Mai multă putere crește densitatea de putere în țesut și rezultă o creștere a efectului termic în straturile mai adânci.",
          "p27": "Ca rezultat al puterii ridicate a OptonPro, distanța față de țesut și, implicit, raza zonei de tratament pot fi foarte mărite. Aceasta poate însemna o economie semnificativă de timp pentru utilizator.",
          "p28": "Spectru larg de tratament",
          "p29": "Emisia simultană de lumină laser cu trei lungimi de undă deschide un domeniu larg de opțiuni terapeutice pentru utilizator.",
          "p30": "Interfață de utilizator cea mai modernă",
          "p31": "Scală analogică vizuală",
          "p32": "VAS-ul integrat furnizează informații despre percepția durerii a pacientului.",
          "p33": "Filozofia de operare la cel mai înalt nivel",
          "p34": "Ecranul mare și colorat și operațiunea ultramodernă asigură plăcere și motivație în timpul utilizării.",
          "p35": "Asistent terapeutic",
          "p36": "Parametrii recomandați sunt salvați automat. Cantitatea de energie care trebuie aplicată este recomandată în funcție de zona de tratat, de starea de durere și de tipul de piele.",
          "p37": "ușor deplasabil",
          "p38": "design modern"
        },
        "cardDescription": "Terapie cu laser de înaltă putere. Până la 25W pentru zonele de tratament mai adânci.",
        "headerBig": "Laseroterapie: vindecare naturală cu puterea luminii.",
        "header1": "Biostimulare",
        "p1": "O parte din energia laserului este convertită în energie de reacție chimică, stimulând moleculele direct prin transferul de electroni și indirect prin formarea de radicali de oxigen. De o importanță primordială sunt moleculele colorate din lanțul respirator, cum ar fi flavoproteinele și citocromii. Rezultatul este creșterea activității metabolismului energetic, numită „biostimulare”. Stimularea metabolismului energetic în lanțul respirator celular se manifestă și ca vindecare mai rapidă a leziunilor tisulare. Acest efect este independent de efectele termice ale luminii laser.",
        "header2": "Efecte regenerative",
        "p2": "Accelerarea proceselor de vindecare se manifestă în primul rând prin activarea fibroblastelor. Este important de menționat natura non-termică a acestei activări, ceea ce înseamnă că sunt necesare doar cantități mici de energie laser. Atenuarea luminii laser în țesut depinde de localizarea leziunii și determină puterea laserului necesară, astfel încât structuri mai profunde precum tendoanele sau capsulele articulare pot necesita aplicarea unor doze mari la suprafață.",
        "header3": "Efecte reflexe",
        "p3": "Reflexele segmentare activate de lumina laserului determină relaxarea musculară și inhibarea durerii. Acest lucru necesită stimuli termici puternici.",
        "header4": "Efecte analgezice",
        "p4": "Lumina laserului este dispersată și absorbită în piele și, prin urmare, în mare parte convertită în căldură. Un stimul termic ușor asupra nociceptorilor pielii declanșează reflexele cunoscute de inhibare a durerii segmentare prin neuronul de prim ordin și neuronul de al doilea ordin, conform teoriei controlului porții. Stimulii termici puternici activează sistemul de inhibare a durerii neuronale și umorale endorfinergice. Ambele mecanisme sunt potrivite pentru tratarea durerii în sistemul musculo-scheletic."
      },
      "card3": {
        "header": "Terapie cu Ondă de Șoc",
        "description": "Terapie focalizată și radială cu undă de șoc - mobilă și confortabilă, cu interfață de utilizator de ultimă generație",
        "card1": {
          "description": "Eficient, ușor și mobil: Luptați împotriva durerii cu terapia cu undă de șoc radială - până la 22 Hz.",
          "p1": "Terapia cu undă de şoc radială - Eficientă. Ușor de utilizat. Mobilă.",
          "p2": "Sistem mobil de terapie cu undă de şoc radială cu impulsuri balistice și de mare energie. Pentru tratarea ţesuturilor și structurilor biologice în diverse patologii și afecțiuni medicale. Sistem unic și ușor de utilizat, oferind acces la terapia cu undă de şoc pentru toți terapeuții.",
          "p3": "Tehnologie modernă, concepută în mod inovativ.",
          "p4": "Noua interfață de utilizator enPuls este extrem de intuitivă și ușor de utilizat. Toți parametrii sunt optim proiectați pentru o dispunere clară. Gata pentru terapia ta.",
          "p5": "Zimmer MedizinSysteme a creat ceva cu adevărat special cu această nouă generație de produse enPuls. O experiență complet nouă pentru utilizator. Noua tehnologie cu ecran tactil capacitiv oferă o funcționare și aplicare și mai simplă.",
          "p6": "Undele de șoc radială - Tehnologie unică și puternică",
          "p7": "Terapia cu undă de șoc radială (RSWT) este o metodă pentru tratarea afecțiunilor ortopedice superficiale, dezvoltată în ultimii 20 de ani. Un proiectil accelerat în capătul dispozitivului generează o undă mecanică de presiune, care este transferată către corpul uman printr-un cap aplicator și care se propagă în țesut.",
          "p8": "Energia mecanică este absorbită de țesut și scade pe măsură ce distanța față de locul aplicării crește. Stresul mecanic declanșează reacții în țesut care au o influență pozitivă asupra unei game largi de afecțiuni ortopedice și neurologice.",
          "p9": "Metoda este utilizată cu mare succes de către terapeuți din întreaga lume. Cu enPuls 2.0, Zimmer MedizinSysteme oferă acum un sistem care îmbină toate avantajele acestei aplicații într-o formă compactă, cu costuri reduse și ușor de utilizat și aplicat, oferind totodată flexibilitate și mobilitate maxime.",
          "list": "este ideal ca sistem pentru terapia cu undă de șoc radială, pentru probleme ortopedice superficiale precum:",
          "li1": "Tendinopatie de inserție",
          "li2": "Probleme ale tendoanelor",
          "li3": "Inflamație cronică",
          "li4": "Sisteme musculare hipertonice",
          "li5": "Sindroame miofasciale",
          "li6": "Tratamentul hematomelor",
          "p10": "softshot - impuls",
          "p11": "enPuls 2.0 generează o formă specială de undă de șoc cu un proiectil relativ greu și o viteză de impact comparativ redusă - unda de șoc softshot enPuls 2.0.",
          "p12": "Energia este generată în principal de volumul impulsului și nu de amplitudinea ridicată și caracteristica de creștere extrem de scurtă a dispozitivelor comprimate comparabile.",
          "p13": "Acest lucru necesită ca undele de șoc cu timpuri de creștere de aproximativ 3,5 µs și setările de energie tipice generate și de dispozitivele cu aer comprimat să treacă prin țesut fără nicio modificare a formei undei, deoarece stresul este în limitele momentului de inerție și ale modulului de elasticitate al țesutului.",
          "p14": "Spre deosebire de undele de șoc concentrate, care au timpuri de creștere mai mici de 100 ns și care determină o gradare dorită a undei în țesut, provocând cavități și distrugerea țesutului, în cazul undelor de șoc radiale, nu este efectul exponențial, ci doar cantitatea de energie care declanșează procesele reactive.",
          "p15": "Creșterea mai lentă a undei (aproximativ 13,5 µs) și amplitudinea maximă semnificativ mai mică înseamnă că enPuls 2.0 nu generează efectul tipic de biciuire al undei de șoc, ceea ce face mai ușor de tolerat de către pacient.",
          "p16": "Compararea energiei aplicate - presiune",
          "p17": "Teste comparative cuprinzătoare realizate în laborator au demonstrat că enPuls 2.0, cu setările de energie echivalente, eliberează energie cinetică prin aplicator comparabilă cu cea a unui sistem cu aer comprimat, în care presiunea de aer aplicată pentru accelerarea proiectilului reprezintă dozajul.",
          "p18": "Similaritatea este prezentată în tabelul următor",
          "p19": "Deoarece energia cinetică este aplicată țesutului cu aplicatoare de dimensiuni similare, unitățile standard cum ar fi mJ/mm² (densitatea de energie) pot fi utilizate, deoarece sunt strâns legate.",
          "p20": "Informațiile de dozaj din protocoalele de tratament pot fi astfel utilizate 1:1",
          "p21": "Mentenanță redusă și durată de viață îndelungată",
          "p22": "Tehnologia specială a enPuls 2.0 și sursa de șoc softshot face ca acest sistem să aibă cele mai mici costuri de mentenanță și cea mai lungă durată de viață a capului și a generatorului de undă de șoc în comparație cu sistemele cu aer comprimat.",
          "p23": "Zimmer MedizinSysteme oferă o garanție minimă de 2.000.000 de șocuri pe generator, ceea ce corespunde aproximativ la 1.000 de tratamente. Generatorul ar trebui înlocuit în cazul în care există o reducere semnificativă a performanței (puterea șocului este redusă, declanșare eronată, etc.). Acest lucru se observă în general mult timp după expirarea perioadei minime de garanție.",
          "p24": "Sistemul complet, împreună cu toate accesoriile necesare, se încadrează într-o valiză de aluminiu ușor de transportat, făcându-l foarte mobil.",
          "p25": "Mentenanță redusă și durată de viață îndelungată",
          "p26": "Căruciorul se mișcă",
          "p27": "lin și ușor",
          "p28": "design modern"
        },
        "card2": {
          "description": "Dispozitiv inovator de înaltă tehnologie balistică cu până la două capete de aplicare și puternica tehnologie Softshot.",
          "p1": "Sistem de terapie progresiv cu carcasă confortabilă pentru toate accesoriile necesare",
          "p2": "enPulsPro - un sistem de terapie cu unde de șoc radial cu impulsuri balistice și energie mare. Pentru tratarea țesuturilor biologice și a structurilor în diverse patologii și afecțiuni medicale. Un sistem unic, ușor de utilizat, oferind acces la terapia cu unde de șoc pentru toți terapeuții.",
          "p3": "Tehnologie modernă, cu design inovator",
          "p4": "Noul interfață de utilizator enPuls este extrem de intuitivă și ușor de utilizat. Toți parametrii sunt optim proiectați pentru o structură clară. Gata pentru terapia ta.",
          "p5": "Zimmer MedizinSysteme a creat ceva cu adevărat special cu această nouă generație de produse enPuls. O experiență complet nouă pentru utilizatori. Noua tehnologie cu ecran tactil capacitiv oferă o funcționare și aplicare și mai simplă.",
          "p6": "Confort sporit în timpul tratamentului și economie de timp datorită posibilității de conectare a două capete cu aplicatoare diferite în același timp.",
          "p7": "Undele de șoc radiale - Tehnologie unică și puternică",
          "p8": "Terapia cu unde de șoc radial (RSWT) este o metodă de tratament a tulburărilor ortopedice superficiale dezvoltată în ultimii 20 de ani. Un proiectil accelerat în capătul piesei de mână generează o undă mecanică de presiune, care este transferată în corpul uman prin intermediul unui cap de aplicator și care se propagă în țesut.",
          "p9": "Energia mecanică este absorbită de țesut și scade pe măsură ce distanța față de locul de aplicare crește. Stresul mecanic declanșează reacții în țesut care au o influență pozitivă asupra unei game largi de afecțiuni ortopedice și neurologice.",
          "p10": "Metoda este folosită de terapeuți din întreaga lume cu mare succes. Cu enPulsPro, Zimmer MedizinSysteme oferă acum un sistem care îmbine toate avantajele aplicației într-o formă compactă, cu cele mai mici costuri ulterioare și de funcționare, ușor de utilizat și aplicat, cu flexibilitate și mobilitate maxime.",
          "p11": "softshot - impuls",
          "p12": "enPulsPro generează o formă specială de undă de șoc cu un proiectil relativ greu și o viteză de impact comparativ redusă - unda de șoc softshot enPulsPro.",
          "p13": "Energia este generată în principal de volumul impulsului și nu de amplitudinea ridicată și de creșterea extrem de scurtă caracteristice dispozitivelor comprimate comparabile.",
          "p14": "Acest lucru necesită ca undele de șoc cu timp de creștere de aproximativ 3,5 µs și setările de energie tipice, generate și de dispozitivele cu aer comprimat, să treacă prin țesut fără nicio schimbare în forma undei, deoarece stresul se încadrează în momentul de inerție și modulul de elasticitate al țesutului.",
          "p15": "Spre deosebire de undele de șoc concentrate, care au timp de creștere mai mic de 100 ns și care rezultă într-o gradare dorită a undei în țesut, provocând cavitare și distrugerea țesutului, cu undele de șoc radiale nu este efectul exponențial, ci pur și simplu cantitatea de energie care declanșează procesele reactive.",
          "p16": "Creșterea mai lentă a undei (aproximativ 13,5 µs) și amplitudinea maximă semnificativ mai mică fac ca enPulsPro să nu genereze efectul tipic de biciuire al undei de șoc, facilitând toleranța pacientului.",
          "p17": "Compararea energiei aplicate - presiune",
          "p18": "Teste comparative cuprinzătoare în laborator au demonstrat că enPulsPro, cu setări de energie echivalente, eliberează energie cinetică prin aplicator comparabilă cu cea a unui sistem cu aer comprimat, în care presiunea aerului aplicată pentru accelerarea proiectilului reprezintă doza.",
          "p19": "Similaritatea este prezentată în următorul tabel",
          "p20": "Deoarece energia cinetică este aplicată țesutului cu aplicatoare de dimensiuni similare, unități standard precum mJ/mm² (densitatea de energie) pot fi utilizate, deoarece sunt strâns legate.",
          "p21": "Informațiile de dozare din protocoalele de tratament pot fi astfel utilizate 1:1.",
          "p22": "Mentenanță redusă și durată de viață îndelungată",
          "p23": "Tehnologia specială a enPulsPro și sursa de șoc softshot rezultă în costuri reduse de întreținere ale sistemului, precum și în cea mai lungă durată de viață a piesei de mână și a generatorului de unde de șoc în comparație cu sistemele cu aer comprimat.",
          "p24": "Zimmer MedizinSysteme oferă o garanție minimă de 2.000.000 de șocuri pe generator, ceea ce corespunde aproximativ la 1.000 de tratamente. Generatorul ar trebui înlocuit în cazul în care există o reducere semnificativă a performanței (puterea șocului este redusă, declanșare greșită etc.). Acest lucru este în general observat mult timp după expirarea perioadei minime de garanție.",
          "p25": "Evaluarea intensității durerii cu ajutorul scalei integrate VAS oferă o vedere precisă și verificabilă asupra progresului terapiei atât terapeutului, cât și pacientului."
        },
        "card3": {
          "description": "enShock stabilește noi standarde în terapia cu unde de șoc focalizate.",
          "p1": "Terapie cu unde de şoc concentrate - Concentrare pe vindecare",
          "p2": "enShock de la Zimmer MedizinSysteme stabileşte noi standarde în terapie cu unde de şoc concentrate extracorporeale: Pentru că enShock este prima undă de şoc silenţioasă. Şi funcţionează mereu. Garantat fără mentenanţă. Pentru mulţi ani.",
          "p3": "Operaţia facilă este o prioritate",
          "p4": "Datorită navigaţiei simple în meniu şi afişajului tactil clar, enShock poate fi operat rapid şi intuitiv. Protocoalele de terapie bazate pe indicaţii oferă o siguranţă suplimentară în tratament. enShock este disponibil opţional şi cu un pedala cu 3 butoane pentru pornire/oprire şi ajustarea frecvenţei şi energiei. Astfel, sunteţi independenţi de terminal în timpul terapiei şi puteţi întoarce spre pacient şi să aveţi o mână liberă, de exemplu, pentru a palpa punctele dureroase.",
          "p5": "Acţionează în profunzime în ţesut",
          "p6": "Sistemul inovator de terapie este o adăugire la familia de produse cu unde de şoc a producătorului renumit de dispozitive medicale. Undele de şoc concentrate de mare energie ale enShock au un efect vindecător în straturile mai profunde ale ţesutului. Exact acolo unde este durerea.",
          "p7": "Apropo: Unda de şoc radială delicată enPuls de la Zimmer, cu o adâncime mai mică de penetrare, este foarte potrivită pentru tratarea tensiunii musculare. Ideală după o sesiune de terapie cu unde de şoc concentrate!",
          "p8": "Calea delicată pentru durerea cronică",
          "p9": "Apropo: Unda de şoc radială delicată enPuls de la Zimmer, cu o adâncime mai mică de penetrare, este foarte potrivită pentru tratarea tensiunii musculare. Ideală după o sesiune de terapie cu unde de şoc concentrate!",
          "p10": "Tratamentul are loc în regim ambulatoriu, fără riscuri de anestezie, efecte secundare sau alergii.",
          "p11": "Alinare semnificativă a durerii, adesea după doar 1 sau 2 tratamente",
          "p12": "Nicio pregătire, nicio monitorizare postoperatorie, nicio limitare în capacitatea de a munci sau practica sporturile după terapie.",
          "p13": "Demonstrat a fi foarte eficient",
          "p14": "În cele mai comune indicaţii din practica ortopedică, terapia cu unde de şoc concentrate are efecte rapide şi de durată.",
          "p15": "Alinare a durerii pe termen lung, adesea chiar în timpul sau imediat după tratament,",
          "p16": "un efect semnificativ pozitiv asupra reacţiilor inflamatorii în disconforturile/afecţiunile musculo-scheletale,",
          "p17": "efecte foarte bune asupra vindecării osoase, în special în tratamentul fracturilor care nu se vindecă şi al pseudoartrozelor,",
          "p18": "precum şi în eliminarea calcifierii în tendoane, de exemplu, în cazul calcifierii umărului.",
          "p19": "ESWT dilată vasele de sânge, stimulează formarea de noi vase de sânge şi astfel promovează circulaţia. O condiţie importantă pentru alimentarea ţesutului cu nutrienţi şi detoxifierea acestuia şi pentru vindecarea rapidă a structurilor de ţesut bolnave, lezate sau inflamate/ale muşchiului, tendonului sau ţesutului osos bolnav.",
          "p20": "Din ce în ce mai mulţi medici îşi extind astfel spectrul terapeutic cu această metodă eficientă.",
          "p21": "enShock deschide noi grupuri ţintă",
          "p22": "Persoanele cu dureri cronice şi probleme de vindecare a oaselor reprezintă cel mai mare grup de pacienţi în practica ortopedică. Terapia cu unde de şoc concentrate este deosebit de eficientă în aceste condiţii. Acest lucru este valabil şi pentru multe alte indicaţii, cum ar fi cele trei probleme musculo-scheletale cele mai comune: pinteni calcaneeni, calcifieri în umăr şi epicondilita laterală sau medială. În plus, în multe boli, ESWT este singura opţiune neinvazivă şi nu are alternativă pentru persoanele în vârstă sau bolnave care nu îşi pot expune la riscul unei intervenţii chirurgicale. În ansamblu, cea mai mare parte a pacienţilor dvs. beneficiază de enShock. Şi datorită multor pacienţi mulţumiţi, sistemul inovator de terapie îşi amortizează rapid costurile pentru cabinetul dvs.",
          "p23": "Recomandări de tratament"
        },
        "h1": "Terapia cu undă de șoc – Luptați împotriva durerii cu energia mecanică",
        "h2": "Un proiectil accelerat în capătul dispozitivului generează o undă de presiune mecanică, care este transferată în corpul uman prin intermediul unui cap de aplicare și se răspândește în țesut. Energiea mecanică este absorbită de țesut și scade pe măsură ce distanța față de zona de aplicare crește. Stresul mecanic declanșează reacții în țesut care au o influență pozitivă asupra unei game largi de afecțiuni ortopedice și neurologice:",
        "li1": "Tendinopatii de inserție",
        "li2": "Probleme ale tendonului",
        "li3": "Inflamații cronice",
        "li4": "Sisteme musculare hipertonice",
        "li5": "Sindroame miofasciale",
        "li6": "Tratamente pentru hematoame",
        "h3": "Tratamentul de succes a fost efectuat și documentat în toate aceste domenii. Aceasta este o confirmare impresionantă a eficacității acestei proceduri terapeutice ușor de utilizat și arată că o gamă largă de indicații suplimentare pot fi, de asemenea, tratate.",
        "h4": "Terapia cu undă de șoc focalizată: dovedită a fi foarte eficientă",
        "h5": "În cele mai frecvente indicații în practica ortopedică, terapia cu unde de șoc focalizate are efecte rapide și de durată.",
        "h6": "Studiile arată",
        "li7": "allevierea durerii pe termen lung, adesea chiar în timpul sau imediat după tratament,",
        "li8": "un efect pozitiv vizibil asupra reacțiilor inflamatorii în disconfort/afecțiuni musculo-scheletice,",
        "li9": "efecte foarte bune asupra vindecării osoase, în special în tratarea fracturilor care nu se vindecă și a pseudoartrozelor",
        "li10": "precum și în eliminarea calcifierilor din tendoane, de exemplu, în cazul calcifierii umărului.",
        "h7": "Terapia cu undă de șoc extracorporală dilată vasele de sânge, stimulează formarea de noi vase de sânge și promovează astfel circulația. Aceasta este o condiție importantă pentru furnizarea de nutrienți și detoxifierea țesutului și pentru vindecarea rapidă a structurilor țesutului bolnav, lezat sau inflamat/ale mușchilor, tendoanelor sau oaselor bolnave."
      },
      "card4": {
        "header": "Terapie Inductivă de Înaltă Energie",
        "description": "Experimentați puterea unui câmp magnetic de până la 3 Tesla",
        "card1": {
          "p1": "Vindecare într-un mod natural - Calitate prin expertiză",
          "p2": "Acum puteți experimenta puterea Terapiei Inductive de înaltă energie. Durerea este una dintre cele mai frecvente probleme de sănătate în lume.",
          "p3": "Studiile sugerează că aproximativ 20% dintre adulți suferă de durere. Zimmer introduce terapia inductivă de înaltă energie inovatoare, care stabilește un nou standard în terapiile de reducere a durerii.",
          "p4": "În afară de tratamentul eficient al durerii, Terapia Inductive de înaltă energie este larg utilizată pentru îmbunătățirea tonusului muscular, îmbunătățirea circulației sanguine și activarea procesului de regenerare.",
          "p5": "Terapia Inductive de înaltă energie",
          "p6": "Corpul uman este un mediu bun conductor și este, de asemenea, conducător pentru câmpurile magnetice. Deoarece ionii dintr-o celulă au o încărcare, membrana celulară are nevoie și ea de o anumită încărcare.",
          "p7": "Încărcarea membranei celulare a celulelor normale și sănătoase este mai mare decât cea a celulelor bolnave sau îmbătrânite, inclusiv bacterii și virusuri. Atunci când încărcarea membranei celulare este scăzută, celula are prea puțină energie pentru a-și îndeplini funcția normală. Prin urmare, celulele au nevoie de energie, iar stimularea câmpului electromagnetic este cunoscută pentru a crește această energie și pentru a optimiza funcția celulei.",
          "p8": "Câmpurile electromagnetice pot trece prin celule, țesuturi, organe și oase fără deformare sau pierdere, activează electrochimia țesuturilor și îmbunătățesc funcția celulelor și membranei celulare.",
          "p9": "emFieldPro generează un câmp magnetic de 3 Tesla, care este de aproximativ 600 de ori mai puternic decât o bară magnetică normală. Acest câmp magnetic puternic stimulează celulele nervoase, mușchii și vasele de sânge în consecință.",
          "p10": "Tratamentul cu emFieldPro",
          "p11": "Aplicație combinată - statică și dinamică",
          "p12": "Foarte des, durerea nu este distribuită uniform în zona de tratament. În multe sindroame de durere, punctele maxime, cum ar fi punctele de declanșare sau de durere, se află în interiorul regiunii dureroase. Punctele de declanșare și punctele principale de durere sunt tratate static, în timp ce alte zone dureroase sunt tratate dinamic.",
          "p13": "În cazul tratamentului combinat, trebuie avută în vedere asigurarea aplicării terapiei statice inițial asupra punctelor de durere și de declanșare. Tratamentul extins poate fi apoi continuat cu aplicație dinamică.",
          "p14": "Pentru tratamente statice, utilizați aplicatorul mare, care este montat pe brațul aplicatorului. Punctele de durere și de declanșare pentru tratamentul static sunt identificate inițial prin palpare. Tratamentul este administrat apoi cu puterea de ieșire. Fiecare punct de durere sau de declanșare este tratat. Trebuie avut în vedere faptul că punctele de declanșare sunt adesea în afara zonei dureroase.",
          "p15": "Tratamentul dinamic",
          "p16": "Pentru tratamentele dinamice, utilizați aplicatorul mediu. Nu este necesar contactul direct cu pielea. Dacă se dorește contactul cu pielea, asigurați-vă că pielea este uscată și curată. Zonele dureroase sau zonele de tratament sunt identificate inițial prin palpare. Tratamentul este administrat apoi cu puterea de ieșire. Asigurați-vă că întreaga zonă de tratament este tratată.",
          "p17": "Energie și timp de tratament",
          "p18": "Energia maximă care trebuie transmisă nu trebuie să depășească cea menționată în recomandările de tratament. Cu toate acestea, asigurați-vă că nu utilizați niciodată o energie mai mare decât poate suporta pacientul.",
          "p19": "Durata minimă a tratamentului este de două sesiuni pe săptămână.",
          "p20": "Recomandări de tratament",
          "p21": "Declarații ale practicienilor",
          "p22": "Terapia Inductive de înaltă energie post-operatorie",
          "p23": "\"Am intrat în contact cu un pacient care fusese operat la cot (pentru osteochondrită disecantă). Acesta a fost bolnav timp de aproape un an acasă și a făcut diverse terapii în mai multe cabinete fără rezultate. Am început un tratament intensiv de exerciții combinate cu emFieldPro. În șase săptămâni, acest pacient a fost capabil să se întoarcă la muncă (parțial), iar în trei luni era complet „înapoi pe drumul cel bun”.\"",
          "p24": "R. Mühlhäuser, Terapeut Fizic, Ulm, Germania",
          "p25": "Terapie Inductive de Înaltă Energie în cazul durerilor cronice",
          "p26": "\"Am avut un pacient pentru a doua opinie din cauza durerii la cot. Terapiile anterioare sugerau foarte multă durere și nu aveau niciun rezultat. I-am oferit două sesiuni nedureroase cu emFieldPro și problemele la cot au dispărut complet.\"",
          "p27": "Nijas Backer, Terapeut Fizic, Dubai",
          "p28": "Terapie Inductive de Înaltă Energie în cazul umărului înghețat",
          "p29": "\"Am avut un pacient care făcuse luni de terapie fizică fără rezultate. Dar după trei săptămâni și șase sesiuni cu emFieldPro, durerea i-a dispărut complet și și-a recăpătat funcționalitatea completă a umărului.\"",
          "p30": "Angelin Francis, Terapeut Fizic, Kuala Lumpur, Malaysia.",
          "p31": "Creșteți rezultatele terapeutice"
        },
        "h1": "Acum puteți experimenta puterea Terapiei Inductive de Înaltă Energie",
        "h2": "Durerea este una dintre cele mai frecvente probleme de sănătate din lume. Studiile sugerează că aproximativ 20% dintre adulți suferă de dureri.",
        "h3": "Zimmer introduce, cu terapia sa inovatoare de Inducție de Înaltă Energie, un nou standard în terapiile de reducere a durerii.",
        "h4": "Pe lângă tratarea eficientă a durerii, Terapia Inductive de Înaltă Energie este utilizată pe scară largă pentru a influența tonusul muscular, a îmbunătăți circulația sângelui și a activa procesul de regenerare.",
        "h5": "Corpul uman este un mediu bun conductor și, de asemenea, conductiv pentru câmpurile magnetice. Deoarece ionii dintr-o celulă au o sarcină, membrana celulară are nevoie și ea de o anumită sarcină.",
        "h6": "Sarcina membranei celulelor normale și sănătoase este mai mare decât cea a celulelor bolnave sau îmbătrânite, inclusiv bacterii și viruși. Atunci când sarcina membranei celulare este scăzută, celula are prea puțină energie pentru a-și îndeplini funcția normală.",
        "h7": "Prin urmare, celulele au nevoie de energie, iar stimularea câmpului electromagnetic este cunoscută pentru creșterea acestei energii și optimizarea funcției celulei.",
        "h8": "Câmpurile electromagnetice pot trece prin celule, țesuturi, organe și oase fără deformare sau pierdere, activând electrochimia țesuturilor și îmbunătățind funcția celulelor și a membranei celulare.",
        "h9": "emFieldPro generează un câmp magnetic de 3 Tesla, ceea ce este aproximativ de 600 de ori mai puternic decât un magnet normal."
      },
      "card5": {
        "header": "Terapie de Diatermie",
        "description": "Căldură vindecătoare prin diatermie cu undă scurtă, microunde sau electroterapie de frecvență înaltă",
        "card1Description": "Încălzire profundă prin electroterapie cu frecvență înaltă - Esențială în fizioterapia modernă",
        "card2Description": "Terapie cu microunde - terapie cu căldură blândă",
        "h1": "Terapie de diatermie - cu undele scurte, microunde și electroterapie cu frecvență înaltă",
        "h2": "Terapie dovedită și de ultimă generație - Diatermia este ușor de utilizat și confortabilă pentru pacienți. Terapia de diatermie este destinată susținerii proceselor de vindecare în țesut. Aici se utilizează mai multe moduri de acțiune:",
        "li1": "Alinarea durerii",
        "li2": "Relaxarea musculară",
        "li3": "Îmbunătățirea funcției",
        "li4": "Creșterea mobilității",
        "li5": "Stimularea circulației sângelui",
        "card1": {
          "p1": "Căldură profundă prin electroterapie de înaltă frecvență",
          "p2": "Căldura profundă prin electroterapie de înaltă frecvență este o metodă folosită în mod larg și dovedită internațional în terapia fizică. Lucrăm continuu alături de experți pentru a dezvolta în continuare această formă de terapie. Ca rezultat, suntem în măsură să stabilescem standarde noi mereu, fie în performanță, siguranță în utilizare sau simplitatea operațiunii.",
          "p3": "Inspirat de cele mai înalte standarde",
          "p4": "ThermoTK generează căldură reglabilă, care pătrunde în profunzime.",
          "p5": "Căldura profundă care se dezvoltă în țesut determină o creștere locală a circulației și dilatarea vaselor de sânge. Tehnicile de tratament specifice terapeutului pot avea un efect pozitiv asupra elasticității țesutului conjunctiv.",
          "p6": "Prin efectul căldurii în sine, tonusul muscular scade, ceea ce are un efect pozitiv asupra ameliorării durerii pentru pacient.",
          "p7": "Lucrând împreună cu pacientul",
          "p8": "Mișcările specifice terapeutului în timpul terapiei pot ajuta la relaxarea suplimentară a țesutului. ThermoTK are un spectru larg de indicații și poate fi utilizat pentru condiții acute și cronice. Terapia cu căldură profundă combinată cu terapia manuală vă oferă opțiuni de tratament remarcabile. Extindeți-vă gama de servicii și tratați pacienții într-un mod și mai eficient.",
          "p9": "Domenii de aplicare",
          "p10": "Cabinetul tradițional de fizioterapie, reabilitarea și sporturile de competiție. ThermoTK este folosit pentru toate afecțiunile musculoscheletale acute și cronice.",
          "p11": "Opțiuni de aplicare",
          "p12": "O varietate de opțiuni de aplicare - pasive, active și de asistență - permit terapia adaptată individual pacientului în funcție de starea sa.",
          "p13": "Opțiuni de aplicare",
          "p14": "O varietate de opțiuni de aplicare - pasive, active și de asistență - permit terapia adaptată individual pacientului în funcție de starea sa.",
          "p15": "ThermoTK - o parte a conceptului terapeutic",
          "p16": "Posibilitate unică de a combina efectul terapeutic al terapiei active cu efectul circulator și analgezic al curentului și factorul de bine al unei maseje.",
          "p17": "Calitate în fiecare detaliu",
          "p18": "Extensii și accesorii practice",
          "p19": "Coșul mobil",
          "p20": "ușor deplasabil",
          "p21": "design modern"
        },
        "card2": {
          "p1": "Terapie cu microunde - terapie blândă cu căldură",
          "p2": "Terapia cu MicroPro produce o încălzire ușoară a mușchilor și a pielii. Acest lucru duce la o senzație de căldură relaxantă și reconfortantă.",
          "p3": "Terapie cu microunde sigură",
          "p4": "Cu MicroPro aveți la dispoziție un dispozitiv puternic de terapie cu microunde, al cărui principiu funcțional s-a dovedit eficient în practica de zi cu zi de mulți ani.",
          "p5": "Energia cu microunde este transferată în țesut cu ajutorul unui radiator și apoi convertită în căldură. În funcție de tipul de tratament, utilizatorul poate alege între diferite tipuri de radiatoare: de suprafață mare, rotunde, în formă de gât sau punctuale. Un braț pivotant ajustabil este furnizat pentru a focaliza radiatorul pe zona corpului care trebuie tratată.",
          "p6": "Pentru a garanta ușurința în utilizare și operarea și reglarea eficientă a parametrilor, unitatea are un ecran de 12\" cu ecran tactil capacitiv.",
          "p7": "Durata tratamentului poate fi setată digital între 1 și 30 de minute. La sfârșitul tratamentului, puterea setată se oprește automat, iar încheierea tratamentului este semnalizată vizual și acustic. Prin intermediul valorii constante a puterii de ieșire eficientă termică afișată, utilizatorul poate regla exact parametrii și are control vizual complet asupra terapiei.",
          "p8": "În plus față de modul de funcționare continuă, MicroPro oferă o funcție de impuls pentru tratamentul stratelor mai adânci ale țesutului cu expunere termică redusă la suprafață. Astfel, MicroPro poate fi utilizat într-o gamă largă de aplicații. Ca rezultat, MicroPro are o gamă largă de aplicații în spitale, printre medici și fizioterapeuți.",
          "p9": "Caracteristici suplimentare",
          "p10": "Ventilatoare regulate",
          "p11": "Interfață de utilizator modernă",
          "p12": "Carcasă modernă",
          "p13": "Preferințele pot fi salvate",
          "p14": "Preferințele pot fi exportate prin USB și card SD",
          "p15": "Radiatoare",
          "p16": "Radiator cu câmp longitudinal",
          "p17": "Radiator cu câmp circular",
          "p18": "Radiator în formă de căldăruș",
          "p19": "Radiator focalizat"
        }
      },
      "card6": {
        "header": "Crioterapie",
        "description": "Crioterapie de ultimă generație: Cryo6 cu aer rece la -30 °C și cameră de crioterapie pentru întregul corp, icelab la -110 °C",
        "card1Description": "Crioterapie de ultimă generație cu aer la -30°C.",
        "card2Description": "Efect de răcire constant la -30°C permite terapie simultană în mișcare",
        "card3Description": "Cryo mic: Aplicare plăcută și efect rapid la -10°C",
        "h1": "Crioterapie",
        "h2": "Efectul vindecător al temperaturilor reci este cunoscut de secole. Terapia cu frig are astăzi o mare importanță în fizioterapie, medicina sportivă și, de asemenea, în reumatologie.",
        "h3": "Domeniile de aplicare includ, de exemplu, afecțiuni dureroase acute și cronice ale sistemului musculoscheletic, tratamentul punctelor de declanșare musculare în combinație cu întinderea, sprijinirea terapiei de mișcare prin răcirea prealabilă și, în special, cu camera de frig pe întreg corpul, afecțiuni reumatice inflamatorii și degenerative, precum și recuperare mai rapidă în sporturile de performanță.",
        "h4": "Costurile minime de consum și funcționalitatea remarcabilă caracterizează Cryo de la Zimmer MedizinSysteme și asigură un tratament optim pentru durere și inflamație.",
        "h5": "Staționarea în icelab promite o experiență de calitate și surprinde cu o senzație spontană de bunăstare.",
        "card1": {
          "p1": "Simplu, ușor și rapid de utilizat - crioterapie cu aer la -10°C",
          "p2": "Cu CryoMini, Zimmer MedizinSysteme oferă un sistem medical compact pentru un sistem de aer rece mai compact și flexibil pentru tratamente scurte și mai puțin dureroase.",
          "p3": "Boli acute/cronice ale aparatului scheletic și muscular",
          "p4": "Inflamații",
          "p5": "Contracturi musculare",
          "p6": "Leziuni sportive",
          "p7": "Stări postoperatorii",
          "p8": "Tulburări neurologice",
          "p9": "Spre deosebire de alte metode de răcire, cum ar fi răcirea prin contact, pulverizarea criogenică sau compresele de gheață, CryoMini scade temperatura pielii mai rapid, cu mai puțină riscul de arsuri cutanate și menține o dozare constantă pe toată durata tratamentului."
        },
        "card2": {
          "p1": "Crioterapie de ultimă generație cu aer la -30°C",
          "p2": "Sistemul de crioterapie de ultimă generație cu aer răcit oferă tratament eficient pentru reducerea durerii și a umflăturilor, precum și relaxarea tonusului muscular. Sistemul permite crioterapia cu plasare precisă și dozare constantă ori de câte ori aveți nevoie. Puterea mare de ieșire permite scăderea rapidă a temperaturii superficiale a pielii, oferind efectele terapeutice dorite. Funcționarea fără consumabile asigură capacitatea de operare pe toată durata zilei.",
          "p3": "Spectru larg de aplicații",
          "p4": "Terapia cu aer rece este potrivită pentru răcirea scurtă, rapidă și intensivă a pielii, precum și pentru perioade mai lungi de răcire moderată, pentru a reduce temperatura la niveluri terapeutic relevante chiar și în straturile mai profunde ale țesutului.",
          "p5": "Terapia cu aer rece a fost dovedită în următoarele cazuri:",
          "p6": "Afecțiuni dureroase ale sistemului musculoscheletal (acute și cronice), cum ar fi artrita, bursita, tendinita, tenosinovita, miozita, fibrozita, tensiune musculară, sindromul cervical, tulburări post-traumatice ale gâtului, sindromul lombar sau leziuni (vânătăi, întinderi, entorse) ale mușchilor sau articulațiilor",
          "p7": "Reducerea durerii, îmbunătățirea mobilității și reducerea rigidității articulare în cazul afecțiunilor reumatice, precum și în cazul artritei reumatoide (poliartrita cronică progresivă)",
          "p8": "Afecțiuni neurologice pentru reducerea spasticității (cum ar fi scleroza multiplă sau hemiplegia post-apoplexie)"
        },
        "card3": {
          "p1": "Crioterapie de ultimă generație cu aer la -30°C",
          "p2": "Cryo 7 este sistemul perfect pentru răcirea țesuturilor și a pielii. O caracteristică terapeutică importantă a terapiei cu aer rece este răcirea fără contact.",
          "p3": "Spectru larg de aplicații",
          "p4": "Terapia cu aer rece este potrivită pentru răcirea rapidă, intensă a pielii, precum și pentru perioade mai lungi de răcire moderată pentru a reduce temperatura la niveluri terapeutic relevante chiar și în straturile mai profunde ale țesutului.",
          "p5": "Terapia cu aer rece a fost dovedită în următoarele cazuri:",
          "p6": "Afecțiuni dureroase ale sistemului musculo-scheletic (acute și cronice) precum artrită, bursită, tendinită, tenosinovită, miozită, fibrozită, tensiune musculară, sindrom cervical, tulburări post-traumatice ale coloanei lombare sau leziuni (vânătăi, întinderi, entorse) ale mușchilor sau articulațiilor",
          "p7": "Reducerea durerii, îmbunătățirea mobilității și reducerea rigidității articulare în cazul afecțiunilor reumatice și în cazul artritei reumatoide (poliartrită cronică progresivă)",
          "p8": "Afecțiuni neurologice pentru reducerea spasticității (precum scleroza multiplă sau hemiplegia post-apoplectică)",
          "p9": "Combinații cu terapia cu aer rece",
          "p10": "Susținerea tratamentului prin combinarea cu aer rece",
          "p11": "Crioterapia poate fi combinată cu diverse alte tratamente, de exemplu, pentru a îmbunătăți terapia prin mișcare prin aplicarea prealabilă de aer rece (15-20 min). Alte posibilități de combinație includ:",
          "p12": "Combinația cu compresia în cazul leziunilor acute",
          "p13": "Tratarea punctelor de declanșare musculare în combinație cu stretching",
          "p14": "Medicina sportivă și traumatologia",
          "p15": "Mulți fizioterapeuți sportivi și specialiști în medicină sportivă utilizează aerul rece în mod preventiv pentru tratamentul în stadiu incipient imediat după un efort intens în timpul sporturilor, înainte ca simptomele să apară, de exemplu, după un eveniment competitiv.",
          "p16": "Noul Cryo 7 - Perfecționat de la A la Z",
          "p17": "În cabinetul dvs. - Ușor de utilizat, ecologic și cu întreținere redusă",
          "p18": "Ușurința de utilizare - Redesignată",
          "p19": "Cryo 7 este operat folosind un ecran tactil de 10 inch, cu rezoluție înaltă și luminozitate ridicată. Pot fi salvate programe individuale. Toate elementele importante de operare sunt aranjate clar și ușor de accesat, datorită designului ergonomic înalt. Aceasta permite o funcționare de succes încă de la început.",
          "p20": "Brațul de susținere opțional facilitează funcționarea cu mâinile libere, în special în timpul perioadelor de tratament prelungite. Fluxul de aer poate fi controlat ușor de către utilizator.",
          "p21": "Placa practică de sticlă este ideală pentru utilizare ca tavă pentru dispozitive suplimentare.",
          "p22": "Eficient din punct de vedere energetic și economic",
          "p23": "Funcționarea noului Cryo 7 nu implică costuri semnificative de consum. Cantitatea de apă de dezgheț este monitorizată, iar funcția de dezgheț asigură o funcționare fără probleme. Filtrul de aer este ușor accesibil și poate fi înlocuit cu ușurință în cazul în care este murdar.",
          "p24": "Noul mod de așteptare îmbunătățește și mai mult eficiența energetică a Cryo 7, care este proiectat pentru funcționare fiabilă pe toată durata zilei.",
          "p25": "Datorită numeroaselor inovații tehnice, Cryo 7 reprezintă un factor de confort semnificativ atât pentru pacienți, cât și pentru terapeuți."
        }
      }
    },
    "secondHeader": "Terapie fizică: procese dovedite cu cea mai modernă tehnologie",
    "p1": "Fiecare dintre produsele noastre este conceput într-un mod strict științific și în același timp legat de practică. Cooperarea strânsă cu universitățile și colegiile ne caracterizează, la fel cum ne uităm permanent peste umărul utilizatorilor noștri. Astfel, pentru utilizatorii noștri, studiile științifice și experiența practică se adaugă exact la valoarea adăugată care este importantă în practica de zi cu zi.",
    "p2": "Terapiile bazate pe metode fizice precum lumină, căldură, frig, sunet, șoc sau curent sunt numite terapii fizice. Aceste forme de terapie sunt utilizate de mult timp pentru terapia durerii, reabilitare, susținerea procesului de vindecare, precum și pentru prevenție.",
    "p3": "Zimmer MedizinSysteme lucrează consecvent pentru avansarea acestor procese și stabilirea de noi metode de terapie fizică."
  },
  "aquatizer": {
    "p1": "Seria",
    "p1Rest": "furnizată de Minato Medical Science, care a oferit întotdeauna dispozitive avansate cu concepte originale de design în domeniul patului de masaj cu jet hidro uscat. Utilizând aceste rezultate și tehnologie, am creat noul pat de masaj cu jet hidro uscat. Acesta este „QZ-240”, în care funcții avansate, cum ar fi 4 duze, perne cu aer pentru picioare și o funcție automată de reglare a înălțimii, au fost adăugate la un design futurist. Aici veți găsi un pat de masaj cu jet hidro uscat cu cel mai evoluat simț al tratamentului, confort și operabilitate.",
    "p2": "De la acea dată, lucrăm continuu pentru a dezvolta în continuare această formă de terapie și dispozitivele - împreună cu experți din domeniul cercetării și aplicării. Ca rezultat, stabilim mereu noi standarde, fie în privința puterii și lungimii de undă, a siguranței în utilizare, fie a simplității de operare.",
    "p3": "Cu peste 20 de ani de experiență și peste 10.000 de sisteme vândute în întreaga lume, Zimmer MedizinSysteme este unul dintre principalii furnizori de astăzi. Spitalele, fizioterapeuții și medicii din întreaga lume folosesc în fiecare zi laserele noastre Opton de înaltă energie și se bazează pe efectul lor terapeutic.",
    "p4": "Caracteristici",
    "p5": "Funcții",
    "p6": "Date tehnice",
    "p7": "Dispune de 4 duze (jet larg) cu funcție de comutare pentru a extinde variația tratamentului [brevet în curs de aplicare]",
    "p8": "Prin comutarea între 4 duze (jet larg) și 2 duze, există o creștere drastică a variațiilor de tratament, cum ar fi „tratamentul pe o gamă largă” și „tratamentul concentrat pe zonele necesare”. Prin combinarea vitezei de mișcare a duzei și intensităților diferite ale jetului, este posibil să se realizeze un masaj variat și eficient. Oferim tratament optimizat pentru fiecare pacient în parte.",
    "p9": "Modele variate de masaj pentru a se potrivi cu o gamă diversă de preferințe",
    "p10": "Realizează 7 tipuri de tehnici manuale",
    "p11": "Adoptă cele 7 modele de masaj „RUB”, „KNEAD”, „WIDE KNEAD”, „PRESS”, „PAT”, „SQUEEZE” și „CONTINUOUS”. Prin intermediul „funcției de control a vitezei duzei variabile”, prin care se poate regla viteza de mișcare a duzei, se poate obține un masaj fin ajustat și se poate realiza o gamă largă de masaje, de la relaxare la stimulare dinamică. În plus, variațiile în stimulare sunt foarte extinse prin comutarea numărului de duze.",
    "p12": "Un număr maxim de 28 de tipuri de moduri de masaj",
    "p13": "Este posibil să se selecteze, în funcție de preferințe, din 28 de varietăți de moduri de masaj, prin comutarea între „LARG” și „SLOW”, în plus față de cele 7 tipuri de modele de masaj. Poate stoca un număr maxim de 10 tipuri de „programe de utilizator” create individual de utilizatori. Se poate selecta forma optimă de masaj dintr-un program bogat.",
    "p14": "Pot fi setate șase niveluri de intensitate",
    "p15": "Intensitatea masajului poate fi reglată în total de 6 niveluri, de la nivelul 1 la 5 plus „Turbo”. Intensitatea poate fi aleasă în funcție de starea pacientului, de la masajul ușor la masajul puternic.",
    "p16": "Elemente care amplifică mediul de relaxare",
    "p17": "O nouă senzație de tratament cu cele 4 duze (jet larg)",
    "p18": "Aceasta a creat o senzație de tratament neîntâlnită anterior în cazul a 4 duze de bază. Prin comutarea numărului de duze în funcție de zona și modelul masat, oferim un masaj cu un grad ridicat de variație.",
    "p19": "Susține picioarele ușor cu o pernă cu aer",
    "p20": "Perna cu aer pentru picioare împiedică deschiderea picioarelor și menține picioarele în poziția optimă. Jetul oferă o stimulare precisă de la mușchii gambei până la coapse.",
    "p21": "Senzorii detectează automat înălțimea ta",
    "p22": "Echipat cu un senzor pentru a determina poziția capului. Măsoară înălțimea ta și reglează automat poziția optimă de masaj. Nu este nevoie să setați înălțimea separat ca înainte și aceasta reduce semnificativ sarcina personalului.",
    "p23": "Mânerul tot într-unul face ușor să urci și să cobori",
    "p24": "Corpul și mânerul tot într-unul, amplasate de la cap la picioare, fac ușor urcatul și coborâtul din pat. În plus, forma lor netedă și aerodinamică îi conferă un design cu adevărat futurist.",
    "p25": "Pernele pentru sprijinirea brațelor facilitează adoptarea poziției de zero (opțional)",
    "p26": "Pernele pentru sprijinirea brațelor facilitează adoptarea unei poziții (poziția de zero) în care mușchii din jurul articulațiilor umărului pot fi relaxați. Menținând starea de relaxare, se intensifică senzația de stimulare în partea superioară a corpului.",
    "p27": "Tip cu o capotă pentru crearea unui spațiu de relaxare (opțional)",
    "p28": "Gama de tipuri cu capotă atașată. Blocând privirea pacientului de la mediul înconjurător, aceștia sunt înconjurați de un spațiu de relaxare, iar tratamentul devine mai confortabil.",
    "p29": "Avantaje pentru pacient",
    "p30": "Design amabil care permite pacienților să primească tratament în confort",
    "p31": "Perna cu aer pentru picioare care susține ușor picioarele",
    "p32": "Design original cu zgomot redus care menține un mediu de tratament liniștit",
    "p33": "Previne deschiderea picioarelor și menține picioarele în poziția optimă. Creșterea semnificativă a senzației de stimulare de la gambe până la coapse.",
    "p34": "Reducerea mișcării secțiunii capului",
    "p35": "Prin susținerea ușoară a picioarelor, corpul este stabilizat și mișcarea secțiunii capului este redusă.",
    "p36": "Poziție de culcare ușor de înțeles",
    "p37": "Este un design amabil care permite pacienților care îl folosesc pentru prima dată să înțeleagă ușor unde să se culce atunci când se așează pe pat și își pun picioarele în perna cu aer pentru picioare.",
    "p38": "Deoarece picioarele tale nu se vor deschide, jetul de apă va lovi cu precizie de la gambe până la coapse",
    "p39": "Dacă îți deschizi picioarele, nu vei primi jetul principal de apă.",
    "p40": "Design futurist compact și ușor de urcat și coborât",
    "p41": "Dimensiunea unității principale este de 229 cm × 82 cm, care, fiind compactă, are un scaun larg. Prin economisirea spațiului, acest lucru crește spațiul în sala de tratament. În plus, în afară de reducerea înălțimii patului la 50 cm, a fost instalat un mâner tot într-unul cu formă netedă și a fost adoptat un design futurist aerodinamic. Am utilizat un design care facilitează urcarea și coborârea pacienților.",
    "p42": "Design original și silențios pentru a menține un mediu de tratament liniștit",
    "p43": "Prin adoptarea unei pompe „doar pentru Minato Medical Science” cu zgomot redus și a unei duze cu formă nouă, optimizate pentru patul de masaj cu jet hidro uscat, zgomotul de funcționare a pompei și zgomotul fluxului de apă au fost minimizate. În plus, prin intermediul unui design și mecanism original, zgomotul mecanic al radiatorului și al ventilatorului radiatorului a fost redus. Menține un mediu de tratament liniștit.",
    "p44": "Funcție de răcire cu apă care permite un tratament confortabil chiar și în timpul verii",
    "p45": "Patul de masaj cu jet hidro uscat generează căldură din pompa sa compatibilă cu fluxul de apă de înaltă energie. De obicei, ventilatorul radiatorului funcționează pentru a răci această căldură, dar QZ-240 a fost echipat cu o varietate largă de moduri de răcire, de la metode de răcire eficiente la „răcirea cu apă FULLAUTO” originală, în care ventilatorul de răcire nu funcționează deloc. În acest fel, temperatura apei din pat nu va crește nici măcar în timpul verii și tratamentul confortabil este posibil. (Pentru sistemul de răcire cu apă, este necesară o instalație de instalație)",
    "p46": "Cu sistemul de răcire cu apă, menține automat temperatura setată. Deoarece nu există un ventilator de răcire care să funcționeze, se poate obține un mediu de tratament liniștit.",
    "p47": "Mod în care se utilizează răcirea cu apă și răcirea cu aer în mod simultan. De obicei, acest lucru este controlat cu ajutorul răcirii cu aer și, atunci când este utilizat pentru o ieșire continuă mare și temperatura crește, se utilizează și răcirea cu apă pentru a controla temperatura setată.",
    "p48": "Controlul temperaturii prin răcirea cu aer. Se efectuează răcirea cu apă pentru a evita apariția restricțiilor de lucru.",
    "p49": "Răcire localizată cu apă",
    "p50": "Modul de răcire cu apă funcționează manual atunci când temperatura apei crește sau în pauza de prânz.",
    "p51": "Sunete vindecătoare care creează un spațiu de relaxare",
    "p52": "Este echipat cu un sistem stereo care permite sunetelor de relaxare care utilizează sunete naturale ca material să curgă în urechile dumneavoastră în timpul tratamentului. Atât corpul, cât și mintea sunt înconjurate de un spațiu vindecător care nu numai că tratează corpul, ci și calmează mintea. În plus, include și o funcție de sonerie pentru a vă anunța încheierea tratamentului. În plus față de controlul volumului, puteți alege liber melodia și sunetul de sonerie potrivit gustului dumneavoastră.",
    "p53": "Avantaje pentru personalul medical",
    "p54": "Operabilitatea este îmbunătățită prin intermediul unui design precis",
    "p55": "Setarea timpului de tratament",
    "p56": "Setarea modului SLOW",
    "p57": "Setarea jetului larg",
    "p58": "Setarea poziției de masaj",
    "p59": "Setarea intensității de masaj",
    "p60": "Setarea programului",
    "p61": "Setarea modului de masaj",
    "p62": "Setarea intensității pernei cu aer",
    "p63": "Echipat cu un senzor pentru a detecta automat poziția capului dumneavoastră",
    "p64": "Când pacientul se întinde pe pat, senzorul detectează poziția capului dumneavoastră. Măsoară automat înălțimea și setează poziția optimă de masaj. Nu este necesar să setați în mod separat înălțimea ca înainte și acest lucru reduce în mod semnificativ sarcina de lucru a personalului.",
    "p65": "Panou de operare ușor de înțeles și de utilizat",
    "p66": "Gama diversă de variații de tratament și moduri de masaj ale QZ-240 pot fi setate simplu de pe panoul de operare cu afișaj LED. Timpul de tratament, programul și intensitatea de masaj pot fi setate în detaliu doar prin atingerea panoului. Acest lucru permite furnizarea de masaje optimizate pentru a se potrivi condițiilor respective ale pacienților într-un mod lin. În plus, panoul de operare este la o înălțime la care poate fi utilizat în timp ce stă în picioare, iar unghiul poate fi ajustat liber în 360° în funcție de locația instalată.",
    "p67": "Funcția de temporizare pentru a preîncălzi în funcție de ora de începere a tratamentului",
    "p68": "Dacă ora de începere a tratamentului este setată pentru fiecare zi, funcția de preîncălzire va funcționa în conformitate cu acea oră și va fi în modul de așteptare, într-o stare instantaneu utilizabilă când începe tratamentul. Timpul nu este pierdut ajustând temperatura."
  },
  "mecanoterapie": {
    "mainHeader": "Echipament Mecanoterapie",
    "card1Description": "Masini Isokinetice",
    "card2Description": "Dinamometre Isokinetice",
    "general": {
      "description": "Descriere",
      "dimensiuneSetarePasiva": "DIMENSIUNE SETARE PASIVĂ:",
      "dimensiuneSetareActiva": "DIMENSIUNE SETARE ACTIVĂ:",
      "sarcinaPePlaci": "SARCINA PE PLĂCI:",
      "greutateTotala": "GREUTATE TOTALĂ:",
      "muschiPrincipali": "MUŞCHI PRINCIPALI:",
      "muschiAccesori": "MUŞCHI ACCESORI:",
      "dimensiuni": "DIMENSIUNI:",
      "lungime": "lungime:",
      "latime": "lățime:",
      "inaltime": "înălțime:",
      "suprafataAmplasare": "SUPRAFAȚA DE AMPLASARE:",
      "consumEnergie": "CONSUMUL DE ENERGIE:",
      "greutate": "GREUTATE:",
      "pcIntegrat": "PC integrat, inclusiv software-ul ușor de controlat și monitor touchscreen de 17 inch",
      "luna": "lună"
    },
    "masiniIso": {
      "card1": {
        "h": "R18 Maşină isokinetică pentru coloana toracică",
        "li1": "Extensia trunchiului",
        "p1": "Descriere",
        "p2": "COLOANA DORSO – LOMBARĂ",
        "p3": "FLEXIA / EXTENSIA COLOANEI CERVICALE",
        "p4": "MUŞCHIUL ERECTOR (M ILEOCOSTAL+ M. LONGISSIMUS) MUŞCHIUL SPLENIUS CERVICIS ŞI SPLENIUS CAPITIS",
        "p5": "MUŞCHII INTERSPINALES, MUŞCHII INTERTRANSVERSARII",
        "p6": "O construcție complet nouă care provoacă o tensiune de bază a mușchilor spatelui prin poziția de plecare. În această poziție pacientul e aşezat cu partea superioară a corpului aplecată ceea ce duce la autostabilizarea imediată a regiunii lombare inferioare.",
        "p7": "Ceea ce este complet nou este faptul că această poziție de pornire permite exersarea asistată pe maşina isokinetică în poziție verticală și, astfel, pentru prima dată împotriva gravitației."
      },
      "card2": {
        "h": "R31 Maşină isokinetică pentru coloana toracică",
        "li1": "Flexia trunchiului",
        "p1": "Descriere",
        "p2": "FLEXIA TRUNCHIULUI",
        "p3": "DREPŢII ABDOMINALI, TRANSVERSUL",
        "p4": "OBLICII ABDOMINALI",
        "p5": "Această mașină isokinetică le permite chiar și pacienților cu probleme la coloana cervicală să lucreze mușchii abdominali fără niciun risc deoarece capul este bine sprijinit de pernă pe toată durata mișcării.",
        "p6": "Mușchii abdomenului inferior și superior, drepţii abdominali, transversul și oblicii abdominali pot fi lucrați la un nivel de precizie fără precedent."
      },
      "card3": {
        "h": "R17 Maşină isokinetică pentru coloana toracică",
        "li1": "Înclinarea trunchiului",
        "p1": "Descriere",
        "p2": "COLOANA DORSO – LOMBARĂ",
        "p3": "ÎNCLINAREA TRUNCHIULUI",
        "p4": "OBLICII INTERNI ŞI EXTERNI ABDOMINALI",
        "p5": "DREPŢII ABDOMINALI",
        "p6": "Înălțimea scaunului și dimensiunile suportului din spate pot fi reglate independent compensând astfel diferențele de norme antropometrice în ceea ce privește dimensiunea corpului și lungimea picioarelor.",
        "p7": "Conform ultimelor măsurători, poziția de pornire este mai sigură ca niciodată, deoarece nu se plasează o sarcină mai mare pe discurile intervertebrale decât pe picioare.",
        "p8": "Mașina isokinetică este ușor de folosit de către pacienți. Reglajele de control permit pacientului să își găsească singur manetele de ajustare."
      },
      "card4": {
        "h": "R14 Maşină isokinetică pentru coloana lombară",
        "li1": "Extensia trunchiului",
        "p1": "Descriere",
        "p2": "COLOANA DORSO – LOMBARĂ",
        "p3": "EXTENSIA TRUNCHIULUI",
        "p4": "PARAVERTEBRALII DIN SEGMENTUL TORACIC ŞI LOMBAR, MARELE DORSAL.",
        "p5": "Această mașină isokinetică este creată pentru imobilizarea segmentară a coloanei dorso-lombare permițând astfel atât tratarea mușchilor abdominali cât și a mușchilor spatelui.",
        "p6": "Mașina isokinetică poate fi ajustată oricărei dimensiuni corporale.",
        "p7": "Coloana dorso-lombară este imobilizată în poziția culcat astfel se asigură o poziție optimă de pornire a exercițiului."
      },
      "card5": {
        "h": "R10 Maşină isokinetică pentru coloana sacrală",
        "li1": "Extensia trunchiului – mişcare complexă",
        "p1": "Descriere",
        "p2": "COLOANA DORSO – LOMBARĂ",
        "p3": "EXTENSIA TRUNCHIULUI – MIȘCARE COMPLEXĂ",
        "p4": "PARAVERTEBRALII DIN SEGMENTUL TORACIC ȘI LOMBAR, MARELE DORSAL.",
        "p5": "PERONIER SCURT, PERONIER LUNG, EXTENSOR LUNG AL DEGETELOR.",
        "p6": "Maşina isokinetică permite exerciţiul de extensie complexă pentru: coloana vertebrală în cele 3 secțiuni ale sale (coloană cervicală, toracică și lombară) și articulațiile membrelor inferioare.",
        "p7": "Procedura complexă de extensie a coloanei vertebrale și mișcarea în combinație cu membrele inferioare, maşina isokinetică este unică în această configurație.",
        "p8": "Complet nou – este fixarea dorsală a articulației genunchiului pe toată durata efectuării mişcării."
      },
      "card6": {
        "h": "R7 Maşină isokinetică pentru coloana toracică",
        "li1": "Rotaţia trunchiului",
        "p1": "Descriere",
        "p2": "COLOANA DORSO – LOMBARĂ",
        "p3": "ROTAȚIA TRUNCHIULUI",
        "p4": "OBLICII INTERNI ȘI EXTERNI ABDOMINALI",
        "p5": "Funcția specială a acestei mașini isokinetice este tratarea mușchilor profunzi ai spatelui (mușchii statici).",
        "p6": "Până în prezent știința nu a determinat geneza durerilor de spate în toată diversitatea și manifestarea lor. Cauzele sunt diverse și variază de la o boală genetică până la leziuni traumatice.",
        "p7": "Deși exercițiile unidimensionale izolate ale mușchilor spatelui duc la o îmbunătățire musculară pe direcțiile de flexie și extensie, siguranța articulațiilor coloanei vertebrale este determinată în mare măsură de stabilizarea tridimensională (flexie, extensie, rotație) a acestora."
      },
      "card7": {
        "h": "R3 Maşină isokinetică pentru şold",
        "li1": "Flexia / Extensia şolduluisd",
        "p1": "ȘOLD",
        "p2": "FLEXIA / EXTENSIA ȘOLDULUI",
        "p3": "ILIOPSOAS",
        "p4": "DREPTUL ANTERIOR, CROITORUL, TENSORUL FASCIEI LATĂ, PECTINEUL, ADDUCTORII (FIBRELE OBLICE), FLECTEAZĂ COAPSA PÂNĂ LA ORIZONTALĂ",
        "p5": "Flexia șoldului",
        "p6": "Extensia șoldului",
        "p7": "Extensia șoldului",
        "p8": "Extensia șoldului se poate face cu unul sau ambele picioare. Această mișcare de extensie antrenează mușchiul iliopsoas și, în funcție de poziția genunchiului, accentuează mușchii spatelui.",
        "p9": "Mișcarea poate fi realizată bilateral sau unilateral.",
        "p10": "Într-o versiune bilaterală (ambele picioare se mișcă în extensia șoldului), o tensiune musculară pronunțată a spatelui se dezvoltă până la tranziția toraco-lombară (tranziție de la torace la coloana lombară)."
      },
      "card8": {
        "h": "R27 Maşină isokinetică pentru şold",
        "li1": "Flexia / Extensia cu genunchiul extins",
        "li2": "Abducţia /Adducţia şoldului",
        "p1": "ȘOLD",
        "p2": "FLEXIA / EXTENSIA CU GENUNCHIUL EXTINS",
        "p3": "ABDUCȚIA / ADDUCȚIA ȘOLDULUI",
        "p4": "DREPTUL ANTERIOR, CROITORUL, TENSORUL FASCIEI LATĂ, PECTINEUL, ADDUCTORII (FIBRELE OBLICE), FLECTEAZĂ COAPSA PÂNĂ LA ORIZONTALĂ.",
        "p5": "Abducția / Adducția șoldului",
        "p6": "Flexia șoldului cu genunchiul extins",
        "p7": "Extensia șoldului cu genunchiul extins",
        "p8": "Extensia șoldului cu genunchiul flexat",
        "p9": "Această mașină isokinetică, cu acționare din picioare, permite mai multe opțiuni de exerciții.",
        "p10": "Dacă ne poziționăm cu fața la brațul pârghiei mașinii, se accentuează părțile ventrale (din față) ale feselor și ale mușchilor adductori.",
        "p11": "Dacă ne poziționăm cu fața la brațul pârghiei mașinii, se accentuează părțile ventrale (din față) ale feselor și ale mușchilor adductori.",
        "p12": "Dacă ne poziționăm în partea laterală a brațului pârghiei, se practică flexia sau extensia șoldului în funcție de setare."
      },
      "card9": {
        "h": "R11 Maşină isokinetică pentru şold",
        "li1": "Abducţia / Adducţia şoldului",
        "li2": "Rotaţia internă / Externă a şoldului",
        "p1": "ȘOLD",
        "p2": "ABDUCŢIA / ADDUCŢIA ŞOLDULUI ROTAŢIA INTERNĂ / EXTERNĂ A ŞOLDULUI",
        "p3": "ILIOPSOAS, ADDUCTORUL LUNG, ADDUCTORUL SCURT, ADDUCTORUL MARE/OBTURATOR EXTERN, OBTURATOR INTERN, PĂTRAT FEMURAL, PIRIFORM, GEMEN SUPERIOR, GEMEN INFERIOR, FESIER MARE.",
        "p4": "BICEPS FEMURAL ŞI CROITOR, SEMITENDINOS, SEMIMEMBRANOS.",
        "p5": "Adducţia/Rotaţia internă şoldului",
        "p6": "Abducţia/Rotaţia externa şoldului",
        "p7": "Spătarul poate fi reglat de la poziția culcat la poziția de șezut.",
        "p8": "Mașina isokinetică funcționează cu brațele independent unul față de celălalt și promovează în mod optim secvența coordonatoare a mișcărilor.",
        "p9": "Pentru îmbunătățirea dezechilibrului muscular, exerciţiul se poate realiza şi cu un singur picior (membru inferior).",
        "p10": "Datorită ajustării variabile, atât mușchii cu aducție scurtă, cât și mușchii cu aducție lungă pot fi abordați."
      },
      "card10": {
        "h": "R16 Maşină isokinetică pentru genunchi",
        "li1": "Flexia/Extensia genunchiului",
        "p1": "ȘOLD",
        "p2": "Flexia/ Extensia genunchiului",
        "p3": "FLEXIA",
        "p4": "BICEPS FEMURAL, SEMITENDINOS, SEMIMEMBRANOS.",
        "p5": "POPLITEUS, SARTORIUS, GASTROCNEMIUS",
        "p6": "EXTENSIA",
        "p7": "QUADRICEPS (RECTUS FEMORIS (ANTERIOR), VASTUS INTERNUS, VASTUS LATERALIS, VASTUS MEDIALIS)",
        "p8": "TENSOR FASCIAE LATAE",
        "p9": "Flexia genunchiului",
        "p10": "Extensia genunchiului",
        "p11": "This exercise primarily targets knee extension.",
        "p12": "The isokinetic machine has a gradual adjustment of the starting angle in the exercise. The seated position can be easily and precisely adjusted to fit the body dimensions.",
        "p13": "The range of motion can be limited to concentric and eccentric movements.",
        "p14": "Without changing the seated position, the isokinetic machine can switch its function (flexion/extension) by simply moving the actuator arm."
      },
      "card11": {
        "h": "R6SL Maşină isokinetică multifuncţională pentru picioare",
        "li1": "Mişcare complexă gleznă – genunchi – şold",
        "p1": "GLEZNA, PICIORUL",
        "p2": "FLEXIA / EXTENSIA / EVERSIA / INVERSIA GLEZNEI, PICIORULUI",
        "p3": "PERONIER SCURT, PERONIER LUNG",
        "p4": "EXTENSOR LUNG AL DEGETELOR",
        "p5": "Exercițiile se pot face din poziția culcat sau din șezut.",
        "p6": "Prin reglarea plăcuței, a accesoriilor, a limitatoarelor de mișcare și a înălțimii spătarului, se pot efectua o multitudine de exerciții funcționale pentru membrele inferioare.",
        "p7": "Marea varietate a acestor exerciții pot fi abordate nu numai în funcție de sfera de aplicare, ci și în funcție de dificultatea de coordonare.",
        "p8": "Este o mașină care are o gamă foarte largă de exerciții."
      },
      "card12": {
        "h": "R12e Scripete dublu pentru membrele superioare şi inferioare",
        "li1": "Flexia/Extensia, Abducția/Adducția, Rotația externă/internă",
        "li2": "Ridicarea/Coborarea, Abducția/Adducția scapulei",
        "li3": "Supinația/Pronația antebratului",
        "li4": "Flexia cotului",
        "li5": "Flexia/Extensia, Abductia/Adductia pumnului",
        "p1": "UMĂR",
        "p2": "FLEXIA COTULUI",
        "p3": "FLEXIA / EXTENSIA ABDUCŢIA / ADDUCŢIA PUMNULUI",
        "p4": "DELTOID ANTERIOR, CORACOBRAHIAL, BICEPS BRAHIAL (CAPUL LUNG).",
        "p5": "TRAPEZ SUPERIOR",
        "p6": "Diversitatea opțiunilor de exerciții este atât de mare încât o descriere detaliată a tuturor acestora ar fi prea vastă.",
        "p7": "Toate articulațiile mari ale corpului pot fi lucrate individual sau în lanț fiziologic funcțional cu această mașină isokinetică.",
        "p8": "Gama de poziții de pornire include toate pozițiile imaginabile, poziția supină, poziția predispusă (cu bancă suplimentară), poziția laterală etc."
      },
      "card13": {
        "h": "R32 Maşină isokinetică pentru coloana cervicală",
        "li1": "Flexia / Extensia / Inclinarea capului şi gâtului",
        "p1": "COLOANA CERVICALĂ",
        "p2": "FLEXIA / EXTENSIA / ÎNCLINAREA CAPULUI ȘI GÂTULUI",
        "p3": "STERNOCLEIDOMASTOIDIAN, SCALENI",
        "p4": "LUNGUL GÂTULUI",
        "p5": "Această mașină isokinetică inovatoare face mușchii din zona coloanei cervicale, foarte greu de lucrat, accesibili tratamentului. Aceasta poate fi folosită pe tot parcursul procesului de reabilitare, încă din faza incipientă.",
        "p6": "Axa de mișcare a mașinii poate fi reglată la regiunea dorită a coloanei vertebrale cervicale. Limitatoarele de mișcare permit izolarea tuturor celor 4 direcții de mișcare (extensie, flexie, înclinare stânga/ dreapta).",
        "p7": "Rezistența poate fi setată separat pentru fiecare direcție."
      },
      "card14": {
        "h": "R8 Maşină isokinetică butterfly cu funcţie dublă",
        "li1": "Abducția/Adducția orizontală a umărului",
        "li2": "Rotația externă/internă a umărului",
        "p1": "UMĂR",
        "p2": "ABDUCȚIA / ADDUCȚIA ORIZONTALĂ A UMĂRULUI",

        "p3": "DELTOIDUL, SUPRASPINOS / DELTOID POSTERIOR, SUBSPINOS",
        "p4": "Adducția orizontală / Rotația externă",
        "p5": "Adducția orizontală / Rotația internă",
        "p6": "Reglarea scaunului și spătarului permite stabilizarea automată a coloanei vertebrale. Reglarea mânerelor permite acțiuni diferite în executarea mișcării. Reglarea lungimii brațului permite diferite puncte de aplicare a forței, ceea ce duce la utilizarea diferitelor grupe musculare."
      },
      "card15": {
        "h": "R5 Maşină isokinetică pentru centura scapulo-humerală",
        "li1": "Ridicarea/Coborârea scapulei",
        "p1": "CENTURA SCAPULO-HUMERALĂ",
        "p2": "RIDICAREA ȘI COBORÂREA SCAPULO-HUMERALĂ",
        "p3": "TRAPEZUL SUPERIOR, ANGULARUL (RIDICĂTORUL SCAPULEI) / TRAPEZUL INFERIOR",
        "p4": "Ridicarea scapulei",
        "p5": "Coborârea scapulei",
        "p6": "Extensia brațelor / triceps",
        "p7": "Secvența de mișcare de pe această mașină isokinetică se bazează pe ridicare/coborâre.",
        "p8": "Este un exercițiu de tragere complex, care ameliorează coloana vertebrală și întărește mușchii trunchiului.",
        "p9": "Presiunea asupra articulațiilor vertebrale este mult redusă.",
        "p10": "Controlul poziției fiziologice individuale a coloanei vertebrale este sigur, la acest lucru contribuie poziția de șezut și unghiul special al spătarului. Poziționarea în siguranță a pacientului asigură simplificarea exercițiului."
      },
      "card16": {
        "h": "R19 Maşină isokinetică pentru umăr",
        "li1": "Flexia / Extensia umărului",
        "p1": "CENTURA SCAPULO-HUMERALĂ",
        "p2": "ABDUCȚIA/ADDUCȚIA SCAPULEI ȘI ROTAȚIA EXTERNĂ A UMĂRULUI ÎN ABDUCȚIA ORIZONTALĂ LA 90°",
        "p3": "SUBSCAPULAR, DELTOID ANTERIOR, ROTUND MIC/PECTORAL MARE, MARELE DORSAL, ROTUND MARE.",
        "p4": "SUBSCAPULAR, DELTOID ANTERIOR.",
        "p5": "Rotația internă a umărului",
        "p6": "Rotația externă a umărului",
        "p7": "Flexia brațului din umăr poate fi realizată de la întinderea completă la flexia maximă. Spătarul reglabil și înălțimea scaunului permit o poziționare în linie cu axa de rotație.",
        "p8": "Mișcarea poate fi limitată atât în direcția concentrică, cât și în direcția excentrică (se poate forma mișcarea segmentară).",
        "p9": "Brațul de acționare al mașinii isokinetice este echilibrat prin contragreutate. Ca rezultat, mișcarea poate fi ușor și precis controlată."
      },
      "card17": {
        "h": "R2000 Bancă pentru exerciţii divizată în trei părţi"
      },
      "card18": {
        "h": "R1000 Masă inclinată kinetoterapie divizată în două părţi"
      },
      "card19": {
        "h": "RR28 - 28 de Proceduri într-un singur dispozitiv cu acţionare din scaunul cu rotile",
        "p1": "RR28 Multifuncţional pentru Persoane cu Dizabilitǎţi",
        "p2": "CENTURA SCAPULO – HUMERALĂ",
        "p3": "ABDUCȚIA/ADDUCȚIA SCAPULEI & ROTAȚIA EXTERNĂ A UMĂRULUI ÎN ABDUCȚIE ORIZONTALĂ LA 90 °",
        "p4": "SUBSPINOS, DELTOID POSTERIOR, ROTUND MIC/ PECTORAL MARE, MARELE DORSAL, ROTUND MARE.",
        "p5": "SUBSCAPULAR, DELTOID ANTERIOR.",
        "p6": "Rotația internă a umărului",
        "p7": "Rotația externă a umărului",
        "p8": " Flexia brațului din umăr se poate face de la pre-întindere completă până la flexie maximă. Spătarul reglabil şi înălțimea scaunului permite o poziționare în linie cu axa de rotație.",
        "p9": "Mişcarea poate fi limitată într-o direcție concentrică și excentrică (este posibilă formarea mișcării segmentare).",
        "p10": " Brațul de acționare al mașinii isokinetice se echilibrează prin contragreutate. Drept urmare, mişcarea poate fi controlată ușor și precis."
      }
    },
    "dinamometre": {
      "description": "Dinamometre Digitale Isokinetice",
      "card1D": " C13 Dinamometru Digital Isokinetic pentru coloana dorso-lombară",
      "card2D": "C6 Dinamometru Digital Isokinetic multifuncțional pentru gleznă, picior, șold",
      "card3D": "C5 Dinamometru Digital Isokinetic pentru centura scapulo – humerală",
      "card4D": "C17 Dinamometru Digital Isokinetic pentru coloana dorso-lombară și șold",
      "card5D": "C8 Dinamometru Digital Isokinetic butterfly cu funcție dublă",
      "card6D": "C11 Dinamometru Digital Isokinetic pentru șold/picior",
      "card7D": "C20 Dinamometru Digital Isokinetic pentru piept/spate/umeri",
      "card8D": "C16 Dinamometru Digital Isokinetic pentru genunchi",
      "card9D": "C18 Dinamometru Digital Isokinetic pentru coloana cervicală / toracică",
      "card10D": "C12 Dinamometru Digital Isokinetic pentru membrele superioare / inferioare",
      "card1": {
        "h": "C5 Dinamometru Digital Isokinasdasdasdasdasdasetic pentru centura scapulo – humerală",
        "p1": "DINAMOMETRUL ISOKINETIC",
        "p2": "Proceduri complet automatizate – reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Diferite posibilități de manevravre a mânerelor",
        "p5": "Compensarea greutății",
        "p6": "Perne ergonomice pentru CVC și spate",
        "p7": "Opțiuni diferite de prindere a mânerelor pentru angrenarea diverselor grupe de mușchi",
        "p8": "Ajustarea complet automată a înălțimii scaunului",
        "p9": "Suport suplimentar pentru picioare",
        "p10": "Pedală suplimentară pentru ajustarea mânerelor superioare (ajutor la urcare)",
        "p11": "Monitor rotativ de 17 inch",
        "p12": "Amprentă biometrică",
        "p13": "Procedurile pot fi pornite din diferite unghiuri. Înainte de începerea procedurii pacientul va fi poziționat cu flexia coapsei pe bazin la 90° si flexia genunchiului la 90°.",
        "p14": "PROCEDURA PENTRU COBORÂREA SCAPULEI (PULLDOWN)",
        "p15": "Reprezintă exercițiul de baza fiind acționată musculatura membrului superior. Procedura poate fi efectuata în poziții diferite acționând în special asupra regiunilor dorsale și ventrale.",
        "p16": "PROCEDURA PENTRU COBORÂREA CENTURII SCAPULO-HUMERALE (DIPS)",
        "p17": "Este o procedura de bază pentru mobilizarea scapulei și a posturii verticale. Prin diferitele variante de prindere are loc coborarea scapulei. Mișcarea de pronație realizată acționează asupra tricepsului brahial.",
        "p18": "PROCEDURA PENTRU RIDICAREA SCAPULEI",
        "p19": "Este o procedura de baza ce cuprinde toata musculatura umărului. În funcție de variantele de prindere variabile se acționează asupra regiunilor ventrale, dorsale și laterale.",
        "p20": "PROCEDURA PENTRU RIDICAREA CENTURII SCAPULO-HUMERALE",
        "p21": "Procedura acționează asupra mușchiului trapez. Se asigură de asemenea și o stabilizare a musculaturii dorsale a spatelui."
      },
      "card2": {
        "h": "C8 Dinamometru Digital Isokinetic butterfly cu funcție dublă",
        "p1": "DINAMOMETRUL ISOKINETIC",
        "p2": "Proceduri complet automatizate - reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Mânere ergonomice și cilindri pentru brațe, pentru tonifierea diverselor grupe musculare",
        "p5": "Fixare CVC",
        "p6": "Ajustarea automată a spătarului",
        "p7": "Brațe ergonomice reglabile cu pornire automată",
        "p8": "Suport suplimentar pentru picioare",
        "p9": "Ajustare automată a înălțimii scaunului",
        "p10": "Suport suplimentar pentru picioare",
        "p11": "Ajustare și fixare automată pentru picioare",
        "p12": "Monitor rotativ de 17 inch",
        "p13": "Amprentă biometrică",
        "p14": "Cu funcție dublă cu spătar/stabilizator, oferă posibilitatea de a efectua două proceduri, respectiv abducția și adducția orizontală a umărului. Înainte de începerea procedurii, pacientul va fi poziționat cu flexia coapsei pe bazin și flexia gambei pe coapsă la 90°.",
        "p15": "PROCEDURA PENTRU MUSCULATURA UMERILOR",
        "p16": "Pentru a obține o îndreptare optimă sau o pre-întindere la pacienții cu cifoza, este necesară o poziție optimă și coordonată de pornire, ceea ce asigură o mai mare flexibilitate a coloanei vertebrale toracice. Musculatura umerilor poate fi acționată individual, în mod diferit la C8 datorită diferitelor poziții de prindere a brațului pe Dinamometrul Isokinetic.",
        "p17": "PROCEDURA PENTRU MUSCULATURA SPATELUI",
        "p18": "Se acționează asupra musculaturii regiunii mediale și laterale a spatelui. Un factor important este postura corectă a coloanei vertebrale cervicale. Pernele sunt ajustate complet automat, astfel încât coloana vertebrală cervicală să fie în poziția neutră pentru a preveni suprasolicitarea, compresia și hipermobilitatea. Astfel, se stabilizează musculatura dorsală a umărului."
      },
      "card3": {
        "h": "C6 Dinamometru Digital Isokinetic Multifuncțional pentru gleznă, picior, șold",
        "p1": "DINAMOMETRUL ISOKINETIC MULTIFUNCȚIONAL",
        "p2": "Proceduri complet automatizate - reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Mânere ergonomice",
        "p5": "Reglarea și fixarea pernelor pentru umeri",
        "p6": "Perne ergonomice pentru membre superioare și umeri",
        "p7": "Reglare automată a spătarului",
        "p8": "Mânere și perne suplimentare pentru susținerea membrelor superioare",
        "p9": "Platformă ajutătoare de intrare (pentru identificare pacient)",
        "p10": "Platformă suplimentară pentru zona genunchiului",
        "p11": "Suprafață reglabilă cu 35 de grade pozitive și negative",
        "p12": "Platformă pentru o gamă largă de flexie/extensie/inversie a gleznei",
        "p13": "Braț mobil reglabil",
        "p14": "Amprentă biometrică",
        "p15": "Pentru picioare, oferă trei tipuri de proceduri: flexie/extensie/inversie a gleznei. Procedurile pot fi efectuate de către pacienți la unghiuri cuprinse între 90 de grade în poziție șezută și 180 de grade în poziție culcată.",
        "p16": "PROCEDURA ÎN POZIȚIA ȘEZUT",
        "p17": "Prin efectuarea procedurii în poziția șezut, sunt antrenate mușchii regiunii ventrale și membrelor inferioare, asigurându-se în același timp o stabilizare corectă a coloanei vertebrale prin poziția adecvată. Sunt antrenați mușchii cvadriceps și ai gambei.",
        "p18": "PROCEDURA ÎN POZIȚIA CULCAT",
        "p19": "În poziția culcat, sunt antrenați mușchii regiunii dorsale a membrelor inferioare și se obține relaxarea musculaturii coloanei vertebrale. Prin poziția corectă, sunt antrenați mușchii ischio-gambieri, fesieri și ai gambei.",
        "p20": "PROCEDURA DE COORDONARE",
        "p21": "Pentru exercițiile de coordonare, puteți efectua sărituri ușoare cu Dinamometrul Isokinetic C6. Platforma adițională pentru picioare facilitează o flexie crescută a genunchilor, permițând apropierea acestora de trunchi."
      },
      "card4": {
        "h": "C11 Dinamometru Digital Isokinetic pentru șold/picior",
        "p1": "DINAMOMETRU ISOKINETIC PENTRU ȘOLD/PICIOR",
        "p2": "Proceduri complet automatizate – reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Monitor rotativ de 17 inch",
        "p5": "Amprentă biometrică",
        "p6": "Suport picioare reglabil și detașabil",
        "p7": "Transmisie electronică resetabilă pentru abducție, adducție",
        "p8": "Fixarea picioarelor",
        "p9": "Suport reglabil și detașabil",
        "p10": "Pernă pentru ajustarea unghiului piciorului",
        "p11": "Suport suplimentar pentru picioare, sistem închis",
        "p12": "Braț mobil reglabil",
        "p13": "Oferă diverse tipuri de proceduri respectiv abducția/adducția & rotația internă/externă a șoldului. Procedurile pot fi efectuate din diferite unghiuri de pornire. Mișcările se realizează din clinostatism în șezut și invers. Pentru facilitarea mișcării pe C11, spătarul este adus automat din poziția șezut în poziția culcat și se întoarce automat în poziția șezut pentru ca mișcarea să fie confortabilă.",
        "p14": "PROCEDURA PENTRU ABDUCȚIE/ADDUCȚIE",
        "p15": "Cu procedura de Adducție are loc procesul de mișcare de la Abducție la Adducție. Aici, sunt acționați mușchii regiunii mediale a coapsei. Spătarul poate fi reglat în mod continuu de la poziție orizontală la cea în șezut. Unghiul reglabil al genunchiului cu sprijin pentru picior determina forța exercitată asupra mușchilor scurți și lungi adductori.",
        "p16": "PROCEDURA PENTRU ROTAȚIE",
        "p17": "Cu C11 se acționează asupra musculaturii fesiere și a coapselor într-o singură procedură. Datorită pozițiilor diferite ale spătarului, accesibilitatea la nivelul grupelor musculare este sporită. Spătarul poate fi reglat în mod continuu de la poziția orizontală la cea verticală. Unghiul reglabil al genunchiului cu sprijin pentru picior determină forța exercitată asupra mușchilor abductori."
      },
      "card5": {
        "h": "C12 Dinamometru Digital Isokinetic pentru membrele superioare/inferioare",
        "p1": "DINAMOMETRU ISOKINETIC PENTRU MEMBRELE SUPERIOARE/INFERIOARE",
        "p2": "Proceduri complet automatizate – reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Braț reglabil, include monitor touchscreen de 17 inch",
        "p5": "Brațe de antrenament, reglabile automat",
        "p6": "Brațul reglabil se ajustează în poziția dorită",
        "p7": "Amprentă biometrică",
        "p8": "Cu scripete dublu pentru membrele superioare și inferioare, C12 oferă peste 24 de proceduri diferite. Dinamometrul Isokinetic înglobează toate procedurile exercitate în mod liber, inclusiv flexia/extensia, abducția/adducția și rotația membrelor superioare și inferioare. C12 a fost integrat în conceptul de îmbunătățire a sistemului de antrenament, iar fiecare centru de reabilitare ar trebui să fie echipat cu un Dinamometru Isokinetic multifuncțional."
      },
      "card6": {
        "h": "C13 Dinamometru Digital Isokinetic pentru coloana dorso-lombară",
        "p1": "DINAMOMETRUL ISOKINETIC PENTRU COLOANA DORSO-LOMBARĂ",
        "p2": "Proceduri complet automatizate – reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Perne suplimentare pentru brațe",
        "p5": "Mânere ergonomice",
        "p6": "Suport lombar rotunjit",
        "p7": "Ajustare automată a suportului lombar",
        "p8": "Ajustare automată a înălțimii scaunului",
        "p9": "Suport suplimentar pentru picioare",
        "p10": "Reglare automată pentru stabilizarea genunchilor",
        "p11": "Setare electronică a unghiului de stări",
        "p12": "Monitor rotativ de 17 inch (touchscreen)",
        "p13": "Amprentă biometrică",
        "p14": "Două tipuri de proceduri respectiv flexia/extensia trunchiului. Prin intermediul celor două funcții diferite ale dinamometrului isokinetic este antrenată musculatura abdominală și regiunea toracică și lombară.",
        "p15": "PROCEDURI PENTRU ABDOMEN",
        "p16": "Pentru a realiza o postură optimă la pacienții cu cifoza, este necesară o poziționare joasă a scaunului și o setare cât mai înaltă a suportului lombar, ceea ce asigură o mobilitate mărită a coloanei vertebrale toracice. În cadrul procedurii se acționează asupra musculaturii abdominale. Dinamometrul Isokinetic se fixează automat într-o poziție de șezut, perna lombară este deplasată în sus. Aceasta mobilizează regiunea medie a coloanei vertebrale toracice, fiind un element indispensabil pentru postura verticală (funcția de susținere).",
        "p17": "PROCEDURI PENTRU REGIUNEA TORACICĂ ȘI LOMBARĂ",
        "p18": "Dinamometrul Isokinetic oferă posibilitatea de acționare asupra regiunilor mediale și laterale ale coloanei lombare. Pentru o postură corectă a coloanei vertebrale cervicale, pernele trebuie ajustate astfel încât coloana cervicală să fie în poziția zero. Se evită astfel suprasolicitarea, compresia sau hipermobilitatea la nivelul coloanei vertebrale cervicale. Procedura pentru regiunea lombară acționează asupra mușchilor iliocostal și lungului dorsal. Reglarea unei poziții înalte a scaunului și poziția brațului de acționare orientată în jos acționează în special asupra regiunii inferioare a coloanei lombare. Reglarea unei poziții joase a scaunului și deplasarea suportului lombar în sus acționează asupra regiunii mediane a coloanei vertebrale toracice."
      },
      "card7": {
        "h": "C16 Dinamometru Digital Isokinetic pentru genunchi",
        "p1": "DINAMOMETRU ISOKINETIC PENTRU GENUNCHI",
        "p2": "Proceduri complet automatizate - ajustări și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Mânere suplimentare",
        "p5": "Fixare CVC",
        "p6": "Spătar ergonomic",
        "p7": "Ajustare automată a spătarului",
        "p8": "Cilindru ergonomic pentru picioare",
        "p9": "Setare automată a unghiului de pornire",
        "p10": "Fixare automată a picioarelor",
        "p11": "Ajustare automată a picioarelor",
        "p12": "Braț mobil reglabil",
        "p13": "Monitor rotativ de 17 inch",
        "p14": "Amprentă biometrică",
        "p15": "Oferă două proceduri diferite de antrenament, respectiv extensia/flexia genunchiului.",
        "p16": "PROCEDURI PENTRU EXTENSIA GENUNCHIULUI",
        "p17": "Comutarea automată a brațului în sens ascendent permite extensia genunchiului fără schimbarea poziției de pornire. În poziția de șezut, se acționează asupra musculaturii ischiocrurale cu flexia șoldului la 90°.",
        "p18": "PROCEDURA PENTRU FLEXIA GENUNCHIULUI",
        "p19": "Procedura acționează asupra musculaturii posterioare a coapsei. Cilindrul pentru picioare poate fi reglat automat în funcție de particularitățile pacientului pentru o rezistență distală sau proximală. Mecanismul uniaxial acționează în special asupra musculaturii adiacente a genunchiului."
      },
      "card8": {
        "h": "C17 Dinamometru Digital Isokinetic pentru coloana dorso-lombară și șold",
        "p1": "DINAMOMETRUL ISOKINETIC",
        "p2": "Proceduri complet automatizate - ajustări și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Fixare CVC",
        "p5": "Fixare CVC / Ajustarea înălțimii",
        "p6": "Setare automată a unghiului pentru fixarea corpului",
        "p7": "Pernă ergonomică CVC",
        "p8": "Suport ergonomic pentru CVL",
        "p9": "Ajustare automată pe înălțimea scaunului",
        "p10": "Suport suplimentar pentru picioare",
        "p11": "Ajustare și fixare automată pentru picioare",
        "p12": "Braț mobil reglabil",
        "p13": "Monitor rotativ de 17 inch",
        "p14": "Amprentă biometrică",
        "p15": "Pentru coloana dorso-lombară și șold, oferă două tipuri de proceduri, respectiv înclinarea trunchiului și rotația șoldului. C17 este primul Dinamometru Isokinetic care realizează o mișcare 2D, combinând două exerciții într-unul singur. Aceasta permite o contracție musculară concentrică asupra mușchiului iliopsoas.",
        "p16": "Stabilizarea 2D asigură mobilitatea articulațiilor coloanei vertebrale și solicitarea musculaturii în condiții de siguranță. Prin mișcarea unidimensională a musculaturii spatelui, se realizează doar înclinarea trunchiului fără mișcarea de rotație. Dinamometrul Isokinetic C17 a fost dezvoltat de MKB System împreună cu terapeuți și medici experimentați, în special pentru a realiza și mișcarea de rotație a șoldului printr-o mișcare complexă 2D.",
        "p17": "PROCEDURA PENTRU COLOANA DORSO-LOMBARĂ ȘI ȘOLD",
        "p18": "Procedura 2D poate începe din diferite unghiuri de pornire. Înainte de începerea procedurii, pacientul va fi poziționat cu flexia coapsei pe bazin și flexia gambei pe coapsă la 90°. Pentru a realiza o îndreptare adecvată sau pre-întinderea la pacienții cu lodoză, este necesară o poziție de coordonare optimă. Aceasta asigură o mai mare flexibilitate a coloanei dorso-lombare. Această formă complexă de mișcare reprezintă o parte importantă a vieții cotidiene."
      },
      "card9": {
        "h": "C18 Dinamometru Digital Isokinetic pentru coloana cervicală/toracică",
        "p1": "DINAMOMETRU ISOKINETIC PENTRU COLOANA CERVICALĂ/TORACICĂ",
        "p2": "Proceduri complet automatizate – reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Fixare automată a CVC",
        "p5": "Ajustarea pernei pentru umeri",
        "p6": "Ajustarea unghiului de mișcare",
        "p7": "Suport lombar ergonomic",
        "p8": "Cotiere",
        "p9": "Ajustare automată a înălțimii scaunului",
        "p10": "Suport suplimentar pentru picioare",
        "p11": "Fixare automată a genunchilor",
        "p12": "Ajustarea pe înălțime a pernei pentru picioare",
        "p13": "Monitor rotativ de 17 inch",
        "p14": "Braț mobil reglabil",
        "p15": "Amprentă biometrică",
        "p16": "C18 acționează asupra întregului lanț muscular al coloanei cervicale și toracice într-un exercițiu 2D. Procedura 2D poate începe din diferite unghiuri de pornire. Înainte de începerea procedurii, pacientul va fi poziționat cu flexia coapsei pe bazin și flexia gambei pe coapsă la 90°.",
        "p17": "Acest dinamometru isokinetic este caracterizat prin faptul că atât coloana cervicală (CVC) cât și coloana toracică (CVT) se află în poziția zero. Doar poziția zero asigură efectuarea corectă a procedurilor, fiind principiul de bază al Dinamometrului Isokinetic C18. Procedurile se bazează pe mișcările de flexie și extensie. Acestea corectează cifoza coloanei toracice și coloanei cervicale la nivelul C6 și C7 (mișcare de extensie). Automat, segmentele rămase, care se extind, intră într-o poziție de flexie, asigurând astfel libertatea de mișcare a coloanei cervicale.",
        "p18": "PROCEDURA PENTRU FLEXIA/EXTENSIA CAPULUI ȘI GÂTULUI",
        "p19": "Caracteristica specială a Dinamometrului Isokinetic este că acționează atât asupra coloanei cervicale (CVC) cât și asupra coloanei toracice (CVT), iar procedurile pot fi efectuate fiziologic într-o singură procedură."
      },
      "card10": {
        "h": "C20 Dinamometru Digital Isokinetic pentru piept/spate/umeri",
        "p1": "DINAMOMETRU ISOKINETIC PENTRU PIEPT / UMERI – SPATE",
        "p2": "Proceduri complet automatizate – reglaje și fixări",
        "p3": "Reglare automată a sarcinii de lucru și dispozitiv de pretensionare a greutății patentat MKB-System",
        "p4": "Fixare CVC",
        "p5": "Reglare automată a spătarului",
        "p6": "Mânere ergonomice pentru membrele superioare",
        "p7": "Ajustare automată a înălțimii scaunului",
        "p8": "Reglarea pe înălțime a membrelor inferioare",
        "p9": "Suport suplimentar pentru picioare",
        "p10": "Fixare automată a membrelor inferioare",
        "p11": "Braț mobil reglabil",
        "p12": "Monitor rotativ de 17 inch",
        "p13": "Amprentă biometrică",
        "p14": "Oferă două tipuri de proceduri, respectiv extensia/rotația umărului. Este un exercițiu de bază cu acțiune asupra mușchilor pectorali, a musculaturii regiunii superioare a umărului și regiunii mediene a spatelui.",
        "p15": "PROCEDURI PENTRU MUSCULATURA PIEPTULUI (PECTORALI)",
        "p16": "Această procedură este importantă pentru stabilizarea musculaturii pectorale. Cu ajutorul diferitelor mânere de prindere, pe lângă musculatura pectorală, se acționează asupra mușchilor extensori/rotatori ai brațului.",
        "p17": "PROCEDURA PENTRU MUSCULATURA UMERILOR SI SPATELUI",
        "p18": "Această procedură este importantă pentru stabilizarea coloanei vertebrale. Prin intermediul mânerelor diferite de prindere, se acționează asupra centurii scapulo-humerale, regiunii mediene a spatelui și în special asupra mușchilor flexori/extensori și rotatori ai brațului."
      }
    }
  }
}
